<unk>	0
<s>	0
</s>	0
▁the	-3.13669
.	-3.25492
,	-3.33859
s	-3.83476
▁to	-3.83971
▁of	-3.89643
▁a	-3.9408
▁in	-4.01745
▁and	-4.08132
'	-4.46622
-	-4.73819
▁	-4.79715
▁said	-4.85667
▁for	-4.95594
▁on	-4.97216
▁The	-4.98618
▁that	-4.99153
▁"	-5.03811
ing	-5.04025
▁is	-5.15615
▁was	-5.24412
ed	-5.24801
▁with	-5.33806
▁at	-5.5496
▁by	-5.57802
▁from	-5.59725
▁it	-5.6036
▁as	-5.62941
▁has	-5.64933
▁be	-5.67324
▁his	-5.69732
▁have	-5.73296
▁he	-5.75366
▁will	-5.8097
▁an	-5.81944
▁are	-5.85882
,"	-5.8899
▁were	-5.9533
▁not	-6.051
▁who	-6.08182
t	-6.13318
▁had	-6.17782
▁been	-6.21654
▁after	-6.22847
S	-6.24771
▁U	-6.26552
▁their	-6.30388
▁Korea	-6.31637
▁but	-6.31767
▁they	-6.31944
)	-6.32069
▁its	-6.32277
...	-6.33761
▁about	-6.37707
▁people	-6.37775
▁this	-6.40136
▁more	-6.40622
▁A	-6.41672
▁(	-6.42993
▁which	-6.43685
"	-6.43937
ly	-6.46046
▁two	-6.47035
▁would	-6.49922
d	-6.51468
▁or	-6.54789
▁her	-6.55328
▁up	-6.5704
▁government	-6.57321
▁one	-6.58548
▁also	-6.58805
▁than	-6.6018
y	-6.64704
▁out	-6.66588
▁other	-6.68338
▁I	-6.69374
▁over	-6.71327
▁North	-6.73248
e	-6.73556
▁first	-6.75026
▁year	-6.75604
▁last	-6.75772
▁into	-6.81267
▁she	-6.82824
▁when	-6.83095
▁In	-6.88505
▁told	-6.888
▁President	-6.8908
▁South	-6.89788
▁new	-6.91589
▁we	-6.91785
▁He	-6.92829
▁years	-6.92843
▁percent	-6.95587
▁all	-6.96822
▁police	-6.97622
▁time	-6.99118
▁can	-7.03896
▁United	-7.04053
▁Korean	-7.05823
▁could	-7.05937
m	-7.10645
▁some	-7.11098
▁But	-7.11204
▁Monday	-7.11318
:	-7.12597
▁says	-7.12717
▁Iraq	-7.12942
▁country	-7.13526
▁Tuesday	-7.14533
▁Obama	-7.14541
▁you	-7.14653
▁there	-7.15043
▁no	-7.15728
▁It	-7.15769
I	-7.17073
▁them	-7.17892
▁officials	-7.18065
▁three	-7.18805
▁military	-7.19112
▁according	-7.20887
n	-7.21893
▁Wednesday	-7.22045
er	-7.22275
al	-7.22947
▁million	-7.23214
▁S	-7.23276
The	-7.25681
."	-7.26736
▁before	-7.26877
▁Sunday	-7.27273
▁against	-7.28324
CNN	-7.29396
▁where	-7.30761
▁week	-7.311
▁China	-7.3113
▁nuclear	-7.31357
▁world	-7.31961
▁say	-7.32592
▁Bush	-7.32923
▁what	-7.33692
a	-7.33746
▁since	-7.34796
▁killed	-7.3542
year	-7.35831
▁him	-7.35914
▁Thursday	-7.35915
▁reported	-7.36033
▁“	-7.36171
▁if	-7.38012
re	-7.38441
▁States	-7.38753
▁because	-7.39468
▁New	-7.397
▁between	-7.40239
▁down	-7.41116
▁state	-7.41339
▁just	-7.41559
’	-7.41689
during	-7.42228
▁only	-7.42241
▁now	-7.42365
▁off	-7.42699
▁being	-7.4356
▁made	-7.44
▁most	-7.4457
▁so	-7.44996
▁official	-7.46112
old	-7.48868
▁day	-7.49565
▁back	-7.50448
▁former	-7.51432
▁under	-7.5165
▁including	-7.52545
We	-7.55228
▁Lee	-7.56254
▁while	-7.56279
▁president	-7.56789
o	-7.57423
▁do	-7.57641
▁through	-7.57811
?	-7.58144
▁like	-7.58195
▁statement	-7.5844
▁month	-7.60863
▁many	-7.61316
▁home	-7.61695
▁group	-7.61976
▁called	-7.62263
▁any	-7.6267
▁CNN	-7.63082
▁spokesman	-7.64134
▁won	-7.64752
▁found	-7.65691
▁city	-7.66569
▁next	-7.6715
▁talks	-7.67211
▁get	-7.67412
th	-7.67437
▁take	-7.67504
▁four	-7.67545
▁D	-7.68162
▁days	-7.68614
▁may	-7.68747
▁news	-7.69257
▁Japan	-7.69395
▁part	-7.69733
▁reports	-7.69742
▁our	-7.70491
▁National	-7.71182
▁report	-7.71555
▁troops	-7.71618
▁make	-7.71806
▁security	-7.72125
▁Minister	-7.72839
▁second	-7.73169
▁six	-7.73718
▁around	-7.74054
▁10	-7.75193
▁help	-7.75848
¡	-7.76049
▁five	-7.76156
▁still	-7.76227
▁end	-7.76448
▁least	-7.76507
▁such	-7.77165
i	-7.77264
▁́s	-7.77606
▁likely	-7.77825
▁man	-7.78099
▁those	-7.78395
▁US	-7.79388
▁work	-7.81663
▁American	-7.81772
▁aid	-7.82184
▁Seoul	-7.82479
▁set	-7.82755
▁leader	-7.83375
▁``	-7.83471
▁high	-7.83756
▁war	-7.83849
▁G	-7.84316
▁al	-7.84709
▁party	-7.85533
▁top	-7.8568
▁how	-7.85711
▁Clinton	-7.86009
▁company	-7.86108
▁way	-7.87252
▁billion	-7.87344
▁House	-7.88609
▁saying	-7.88685
▁did	-7.89071
.”	-7.89217
▁should	-7.90317
▁long	-7.90356
▁expected	-7.90891
▁well	-7.91073
in	-7.91172
es	-7.91397
▁'	-7.92277
It	-7.92431
▁Saturday	-7.92597
▁They	-7.92849
▁attack	-7.93033
▁presidential	-7.9315
▁Friday	-7.93578
▁children	-7.93578
▁number	-7.93665
▁British	-7.93696
▁very	-7.94349
p	-7.94742
▁public	-7.95098
▁another	-7.95599
▁died	-7.9575
▁T	-7.95814
▁Washington	-7.96282
▁York	-7.96388
▁...	-7.96445
▁forces	-7.9736
▁months	-7.97861
▁countries	-7.9788
▁members	-7.98578
▁then	-7.9875
▁Hong	-7.98813
▁go	-7.98815
▁look	-7.99455
▁host	-7.9964
▁Chinese	-7.99889
▁used	-7.99997
▁going	-8.00079
▁early	-8.00464
▁came	-8.0049
▁near	-8.00651
▁meeting	-8.00907
r	-8.0093
▁political	-8.01993
▁Iraqi	-8.02793
▁much	-8.02861
▁took	-8.02867
▁Michael	-8.03234
▁family	-8.03602
▁Iran	-8.03982
▁even	-8.04484
▁office	-8.04532
;	-8.04701
▁ago	-8.0491
▁site	-8.04939
▁Party	-8.05079
▁African	-8.051
▁think	-8.05803
▁un	-8.0587
▁international	-8.06293
ve	-8.06385
▁Kong	-8.06466
▁Kim	-8.06954
▁death	-8.07098
▁announced	-8.07239
▁both	-8.07552
▁left	-8.07564
▁campaign	-8.07574
▁my	-8.07779
▁She	-8.08123
▁capital	-8.08315
▁C	-8.08815
▁women	-8.09003
N	-8.09148
▁several	-8.09265
▁economic	-8.09527
▁Ban	-8.09842
▁And	-8.10126
▁team	-8.10149
▁night	-8.10214
▁later	-8.10453
▁same	-8.1149
▁John	-8.1177
▁support	-8.11817
▁want	-8.1216
▁good	-8.12172
▁World	-8.12694
▁life	-8.12708
▁court	-8.13023
▁power	-8.13117
▁show	-8.13171
▁plan	-8.13207
▁held	-8.13542
▁head	-8.13677
▁men	-8.13888
▁among	-8.14314
▁see	-8.1438
▁election	-8.14999
▁recent	-8.15253
▁know	-8.15302
▁national	-8.15332
▁nation	-8.15515
▁civil	-8.15539
▁Democratic	-8.15561
▁yesterday	-8.15823
▁use	-8.16696
▁past	-8.16763
▁program	-8.17036
▁financial	-8.17366
▁place	-8.17533
to	-8.1758
▁cash	-8.17922
▁takes	-8.18216
▁put	-8.18252
▁Ministry	-8.18488
▁minister	-8.18763
▁double	-8.18767
▁deal	-8.18853
▁flu	-8.19101
▁Police	-8.19209
▁Prime	-8.19213
▁Pakistan	-8.19452
▁Taliban	-8.19508
▁chief	-8.19539
▁20	-8.1964
▁economy	-8.19924
▁major	-8.19927
▁released	-8.20341
▁authorities	-8.20354
▁area	-8.20654
le	-8.20809
▁car	-8.21583
▁shift	-8.21812
▁leaders	-8.22041
▁Jackson	-8.22255
▁case	-8.22342
▁come	-8.22729
te	-8.23095
▁earlier	-8.23293
whether	-8.23306
▁your	-8.23555
▁media	-8.23709
▁foreign	-8.23718
▁Kenya	-8.24419
en	-8.24778
▁right	-8.24791
▁debut	-8.25252
▁money	-8.25403
an	-8.25638
▁taken	-8.26011
▁State	-8.26192
until	-8.26482
▁McCain	-8.26636
▁local	-8.26662
▁fire	-8.26766
▁promise	-8.26827
▁reduced	-8.27018
▁Roh	-8.27254
▁agency	-8.27558
▁White	-8.2773
▁opposition	-8.27892
▁explain	-8.27928
▁half	-8.28065
▁without	-8.28086
▁E	-8.28438
ers	-8.28627
▁hours	-8.28631
▁market	-8.28726
▁don	-8.28737
ll	-8.29007
▁become	-8.29294
▁late	-8.29388
▁Women	-8.29454
/	-8.2956
▁already	-8.29921
▁Japanese	-8.30113
▁attacks	-8.30148
▁hit	-8.30285
▁best	-8.30358
▁close	-8.30598
▁win	-8.30612
▁visit	-8.30923
▁Afghanistan	-8.31047
▁morning	-8.31069
▁give	-8.31132
▁oil	-8.31206
”	-8.314
▁W	-8.31577
▁""	-8.3169
▁health	-8.31721
▁play	-8.31758
▁̄	-8.32154
▁away	-8.32636
▁began	-8.32689
▁move	-8.32847
1	-8.32913
▁sets	-8.32921
▁At	-8.33093
u	-8.33653
▁system	-8.33664
▁issue	-8.33795
▁plans	-8.33801
▁University	-8.33986
▁Fl	-8.33989
▁law	-8.34134
▁Press	-8.34156
▁third	-8.351
▁miles	-8.35136
▁own	-8.35274
-20	-8.35499
▁return	-8.35732
A	-8.3582
▁CD	-8.35831
▁me	-8.36086
▁Web	-8.36117
raft	-8.36157
▁Susan	-8.36679
▁Beijing	-8.36855
▁On	-8.36997
▁decision	-8.37283
▁need	-8.37291
▁Ama	-8.37301
▁forecaster	-8.37315
▁release	-8.37666
▁thwart	-8.37879
▁along	-8.38047
▁across	-8.38051
▁cage	-8.38053
▁Israel	-8.381
ic	-8.38452
▁water	-8.38743
▁Fly	-8.38892
▁workers	-8.39041
▁That	-8.39067
▁few	-8.39547
▁servants	-8.3966
▁Sen	-8.39838
▁30	-8.39946
▁orphanage	-8.39971
▁Barack	-8.40163
▁European	-8.40166
▁nearly	-8.40203
▁each	-8.40503
▁these	-8.40553
▁Living	-8.40679
▁brunt	-8.40856
bearing	-8.409
▁lead	-8.41
▁dead	-8.41064
▁Glove	-8.41391
▁region	-8.41689
▁French	-8.41738
▁Songdo	-8.4175
▁climat	-8.41809
▁arrested	-8.41852
▁p	-8.41956
▁main	-8.42105
on	-8.4215
▁prep	-8.42283
▁Boyle	-8.4229
▁elepha	-8.42469
▁meetin	-8.42475
▁face	-8.42609
taking	-8.42668
▁school	-8.429
c	-8.42936
▁London	-8.43019
▁weeks	-8.4302
akey	-8.43072
▁vote	-8.43242
▁Department	-8.43742
▁known	-8.43748
▁business	-8.43887
▁woman	-8.43956
▁Secretary	-8.44293
▁Times	-8.44549
able	-8.44665
▁town	-8.4468
▁-	-8.4474
▁agreement	-8.44932
▁us	-8.45088
▁Russia	-8.45155
▁There	-8.45783
▁human	-8.45895
▁conference	-8.45962
▁seen	-8.46064
▁others	-8.46201
g	-8.46285
▁11	-8.46535
▁today	-8.47071
▁weapons	-8.47344
▁H	-8.47353
▁15	-8.47729
▁Israeli	-8.47783
▁added	-8.47954
▁soldiers	-8.48402
▁violence	-8.48435
▁far	-8.48765
l	-8.48826
▁An	-8.48887
▁big	-8.49022
▁administration	-8.49194
▁might	-8.49388
▁killing	-8.49444
▁California	-8.49605
▁Britain	-8.49781
▁agreed	-8.50192
▁making	-8.5023
▁house	-8.50316
▁January	-8.50373
▁Baghdad	-8.50373
▁3	-8.5041
▁record	-8.50806
▁space	-8.50962
▁militants	-8.51187
▁12	-8.51208
▁hospital	-8.51366
▁prices	-8.5143
▁points	-8.51538
▁following	-8.51708
▁International	-8.51746
▁went	-8.51822
▁global	-8.51991
▁crisis	-8.52136
▁asked	-8.52495
▁Internet	-8.5274
▁́	-8.52795
▁This	-8.52804
▁change	-8.52868
▁large	-8.52883
▁trying	-8.52946
▁start	-8.5331
▁small	-8.53466
▁eight	-8.53557
▁free	-8.53936
▁information	-8.54155
▁final	-8.54227
▁students	-8.54287
▁re	-8.54442
▁outside	-8.54613
▁southern	-8.54966
b	-8.55243
▁Pyongyang	-8.55391
▁rights	-8.55405
▁France	-8.55478
▁force	-8.5558
▁One	-8.55616
▁50	-8.55742
▁side	-8.55964
▁investigation	-8.56344
▁key	-8.56481
▁believe	-8.56644
▁here	-8.57059
▁food	-8.57208
▁keep	-8.57504
▁film	-8.57935
▁1	-8.57955
▁working	-8.57991
▁province	-8.58077
▁study	-8.58273
▁every	-8.58382
C	-8.58484
▁again	-8.58485
▁charges	-8.58488
▁body	-8.58564
▁must	-8.58948
▁Foreign	-8.59142
▁”	-8.59143
▁video	-8.59581
▁accused	-8.59704
▁never	-8.60023
the	-8.60071
2	-8.6018
▁air	-8.60329
▁companies	-8.60431
▁possible	-8.60435
▁got	-8.6053
▁seven	-8.60631
▁run	-8.6089
▁control	-8.60903
▁bank	-8.6099
▁name	-8.60999
▁ahead	-8.61235
▁largest	-8.61243
▁led	-8.61309
▁June	-8.61317
▁find	-8.61344
sh	-8.61535
▁May	-8.6173
▁toward	-8.61791
▁Associat	-8.61941
▁allow	-8.61962
▁clear	-8.62183
▁Palestinian	-8.62261
▁gas	-8.62451
▁director	-8.62503
▁Al	-8.62521
▁cut	-8.62624
▁America	-8.6279
▁interview	-8.62808
▁less	-8.63014
ra	-8.63055
▁hand	-8.63196
▁general	-8.63232
h	-8.63292
▁July	-8.63308
▁game	-8.63585
▁As	-8.6395
▁March	-8.63986
▁bring	-8.64003
▁England	-8.64625
▁little	-8.64861
▁latest	-8.64878
▁5	-8.64936
▁due	-8.65037
▁race	-8.65434
▁showed	-8.65504
▁building	-8.6551
▁continue	-8.65539
▁100	-8.65835
▁groups	-8.66096
▁candidate	-8.66138
▁within	-8.6655
▁senior	-8.66677
▁Gaza	-8.66685
▁thousands	-8.66718
▁2	-8.6688
▁We	-8.67069
▁service	-8.67081
▁Congress	-8.67128
▁weekend	-8.67147
▁September	-8.67391
▁central	-8.67619
▁reporters	-8.67714
▁AP	-8.67872
▁too	-8.68892
▁Afghan	-8.69235
▁anti	-8.69241
▁Some	-8.69364
▁peace	-8.69483
▁George	-8.69502
man	-8.69625
▁further	-8.69951
▁Bank	-8.70012
▁member	-8.70091
▁Europe	-8.70179
▁better	-8.70215
▁prime	-8.70259
▁point	-8.70402
▁live	-8.7042
▁minutes	-8.70488
▁send	-8.70498
▁really	-8.70567
or	-8.70582
▁person	-8.70647
▁elections	-8.70814
▁bomb	-8.71104
▁ruling	-8.71147
ary	-8.71287
▁stop	-8.71683
▁line	-8.71746
▁de	-8.71752
▁Russian	-8.71774
▁emergency	-8.71884
▁David	-8.71893
▁efforts	-8.7196
▁After	-8.722
▁shot	-8.72443
▁border	-8.72506
▁father	-8.72602
▁confirmed	-8.72605
▁December	-8.72607
com	-8.72816
▁B	-8.72856
▁future	-8.72902
▁call	-8.72967
▁lost	-8.73108
▁role	-8.73407
▁meet	-8.73408
▁northern	-8.73588
▁18	-8.7362
▁travel	-8.73647
▁Security	-8.7383
▁open	-8.73954
This	-8.73992
▁policy	-8.74075
▁process	-8.74313
▁victory	-8.74326
▁suicide	-8.74327
▁trade	-8.74419
▁result	-8.74675
k	-8.7469
_	-8.74743
▁No	-8.74872
▁action	-8.74972
▁40	-8.75344
▁order	-8.75493
article	-8.755
▁problems	-8.75933
▁behind	-8.7608
▁important	-8.76184
▁times	-8.76216
▁started	-8.76237
▁lot	-8.76239
▁child	-8.76364
▁able	-8.76459
D	-8.76461
▁industry	-8.7659
▁does	-8.7664
▁using	-8.76973
▁whose	-8.7733
▁sent	-8.77358
▁list	-8.77778
▁job	-8.78017
▁O	-8.7803
▁November	-8.7814
▁season	-8.78345
▁enough	-8.78382
▁increase	-8.78417
▁young	-8.78465
▁newspaper	-8.78572
▁Australia	-8.78575
▁Court	-8.78641
▁City	-8.78672
▁rate	-8.78704
▁Republican	-8.78844
▁P	-8.79204
▁history	-8.79423
▁April	-8.79456
time	-8.79684
▁involved	-8.79686
▁having	-8.79696
▁injured	-8.79755
▁If	-8.79846
5	-8.79902
▁center	-8.79924
▁M	-8.80005
▁Qaeda	-8.80033
▁coming	-8.80078
▁full	-8.80103
▁almost	-8.8048
▁His	-8.80525
▁pay	-8.80611
▁Defense	-8.80739
▁station	-8.8075
▁plane	-8.80996
▁Americans	-8.81005
▁heart	-8.81083
▁inside	-8.81763
▁Asia	-8.81851
▁given	-8.81954
▁For	-8.82065
▁TV	-8.82223
▁wounded	-8.82259
4	-8.82548
▁front	-8.82701
▁believed	-8.82809
▁search	-8.82869
▁couple	-8.82963
▁San	-8.83043
▁television	-8.83151
▁series	-8.83151
▁strong	-8.83304
▁round	-8.83315
▁test	-8.83338
▁current	-8.83558
▁13	-8.8364
day	-8.8369
▁Musharraf	-8.83701
mid	-8.84104
▁thought	-8.84459
▁Center	-8.84523
▁August	-8.84523
▁mother	-8.84578
▁India	-8.84713
▁East	-8.84786
▁once	-8.84857
▁homes	-8.84938
us	-8.84939
▁hard	-8.84972
▁co	-8.84982
▁fuel	-8.851
▁Park	-8.85529
▁prison	-8.85596
▁sources	-8.85657
▁turn	-8.8577
▁Two	-8.85949
▁old	-8.86006
▁pro	-8.86009
▁leading	-8.86372
▁didn	-8.8639
il	-8.86515
▁based	-8.86557
▁different	-8.86589
▁together	-8.86743
▁comes	-8.86868
▁parliament	-8.87056
▁wants	-8.87319
▁October	-8.87887
▁More	-8.87943
▁2006	-8.87995
st	-8.88021
▁Las	-8.88106
▁ever	-8.88353
ar	-8.88403
▁evidence	-8.88445
led	-8.88536
▁14	-8.88584
less	-8.88708
▁situation	-8.88732
▁star	-8.88749
▁real	-8.88892
▁hold	-8.88955
▁appeared	-8.89047
▁step	-8.89138
▁research	-8.89209
▁Council	-8.89307
▁tried	-8.89337
based	-8.89353
▁problem	-8.89475
▁federal	-8.89596
▁wife	-8.89657
ion	-8.89833
▁gave	-8.90176
▁age	-8.90185
▁planned	-8.90195
▁turned	-8.90198
▁include	-8.90213
▁special	-8.90362
▁met	-8.90407
up	-8.90648
▁Senate	-8.90767
▁fighting	-8.9078
▁February	-8.90786
▁areas	-8.90931
▁victims	-8.91039
▁son	-8.91081
▁K	-8.91561
▁fell	-8.91643
se	-8.91779
▁immediately	-8.92015
▁Man	-8.92109
▁soon	-8.92342
▁flight	-8.92356
est	-8.92383
▁With	-8.92388
▁calls	-8.92456
▁movie	-8.92473
▁4	-8.92476
▁medical	-8.92534
▁wanted	-8.92545
▁received	-8.92614
▁spokeswoman	-8.92832
▁yet	-8.9287
▁16	-8.92901
▁great	-8.92931
▁tell	-8.93086
ir	-8.93217
▁incident	-8.93388
▁despi	-8.93431
▁energy	-8.93756
▁train	-8.93788
▁R	-8.93886
▁stay	-8.93996
▁per	-8.94129
▁poll	-8.94177
▁ground	-8.94194
▁cause	-8.94223
""	-8.94282
▁attempt	-8.94401
▁online	-8.9463
P	-8.94647
▁bill	-8.94876
▁coast	-8.95084
▁60	-8.95231
▁According	-8.95273
▁War	-8.95276
▁pressure	-8.95471
▁disease	-8.95561
▁storm	-8.95609
▁sex	-8.95614
▁25	-8.95844
▁something	-8.95869
▁Florida	-8.95871
▁caused	-8.95904
▁results	-8.96051
▁south	-8.96176
▁saw	-8.96179
▁airport	-8.96196
▁low	-8.96213
▁F	-8.96218
▁lower	-8.96294
▁Germany	-8.96296
▁private	-8.96327
▁hundreds	-8.96358
▁markets	-8.96362
ri	-8.96725
▁recently	-8.96838
ce	-8.97246
▁Nations	-8.97261
▁total	-8.97309
▁biggest	-8.97452
▁getting	-8.97456
▁Cup	-8.97598
▁press	-8.9761
▁Hamas	-8.97743
▁f	-8.97755
▁protest	-8.97786
▁However	-8.97809
▁nations	-8.97901
▁negotiations	-8.97902
▁scheduled	-8.98087
▁try	-8.98105
el	-8.98203
▁voters	-8.98232
▁alleged	-8.98253
▁8	-8.98445
▁Koreans	-8.98464
▁phone	-8.985
▁N	-8.98549
T	-8.98604
▁Asian	-8.98657
▁strike	-8.9902
▁West	-8.99101
▁decided	-8.99158
▁provide	-8.99251
▁feel	-8.99626
▁summit	-8.99635
▁Union	-8.99638
▁Islamic	-8.99664
▁level	-8.99696
▁doing	-9.00076
▁charged	-9.00078
▁short	-9.00085
▁states	-9.00114
▁claimed	-9.00134
▁term	-9.00459
▁When	-9.00553
▁nine	-9.00638
▁deaths	-9.00882
hyun	-9.00902
▁6	-9.01082
▁mission	-9.01121
▁army	-9.01294
▁closed	-9.01551
▁condition	-9.01733
▁growth	-9.01918
▁rise	-9.01984
▁Australian	-9.02124
became	-9.02202
▁Tokyo	-9.02238
▁7	-9.0224
▁needed	-9.02273
ation	-9.02416
▁19	-9.02441
▁lives	-9.02548
▁Agency	-9.02564
▁goal	-9.02926
▁German	-9.02931
▁arrest	-9.03199
▁remain	-9.03219
▁Rice	-9.03223
▁supporters	-9.03245
▁So	-9.03296
▁event	-9.03303
▁9	-9.03311
▁Olympic	-9.03399
▁issues	-9.03531
▁price	-9.03582
▁cost	-9.03756
is	-9.03962
▁reached	-9.03964
ity	-9.03998
▁2004	-9.04018
▁Africa	-9.04171
▁issued	-9.0424
▁_	-9.04326
▁road	-9.04456
▁All	-9.04541
▁claim	-9.04577
▁failed	-9.04605
▁sign	-9.04765
▁effort	-9.04767
▁growing	-9.04847
▁fight	-9.04856
▁Moo	-9.05253
▁2005	-9.05425
▁kind	-9.0562
▁north	-9.0568
▁hope	-9.05869
▁trip	-9.05894
▁warned	-9.05973
▁island	-9.06174
▁missing	-9.06364
7	-9.06486
▁girl	-9.0652
▁launched	-9.06628
▁damage	-9.06693
▁daughter	-9.06845
,''	-9.06927
▁Pakistani	-9.06937
▁protesters	-9.07042
it	-9.07102
▁scientists	-9.07123
▁Hillary	-9.07295
▁Gen	-9.07426
▁protect	-9.0744
▁done	-9.07585
▁speech	-9.07586
▁ministry	-9.07626
▁¡	-9.07942
▁named	-9.08072
▁production	-9.08678
▁resolution	-9.08699
▁though	-9.08804
and	-9.08846
▁land	-9.08943
▁crew	-9.08981
▁executive	-9.08983
▁black	-9.09048
▁interest	-9.09235
▁battle	-9.09365
▁often	-9.09387
▁higher	-9.09629
There	-9.09642
▁match	-9.09734
▁estimated	-9.09772
▁Los	-9.09986
▁Chung	-9.10087
▁summer	-9.10096
▁̄s	-9.10132
▁lawmakers	-9.10141
▁sales	-9.10228
▁demand	-9.10369
▁credit	-9.10413
▁opened	-9.10479
▁offer	-9.10571
▁continued	-9.10695
▁Texas	-9.10795
▁himself	-9.10797
▁trial	-9.10805
▁tax	-9.10978
▁24	-9.1103
▁Sarkozy	-9.11176
▁17	-9.11192
▁let	-9.11467
▁operation	-9.11506
▁Robert	-9.11506
▁leave	-9.11526
▁Brown	-9.11753
▁threat	-9.11872
▁break	-9.12048
▁average	-9.1206
▁talk	-9.12255
▁letter	-9.12277
▁parties	-9.12282
▁bid	-9.12299
▁Iranian	-9.12305
▁heavy	-9.1231
▁Dr	-9.12341
▁board	-9.12399
▁relations	-9.12408
▁sea	-9.12563
▁Army	-9.12635
▁News	-9.12682
6	-9.12727
la	-9.12892
▁always	-9.12965
▁measures	-9.12984
▁technology	-9.12994
▁things	-9.13263
▁Committee	-9.13339
▁brought	-9.1334
ies	-9.13424
▁hostages	-9.136
▁chairman	-9.13731
▁Hill	-9.13736
▁defense	-9.13753
▁polls	-9.13906
▁officers	-9.13971
out	-9.13993
▁arrived	-9.14112
side	-9.1417
B	-9.14309
▁community	-9.14443
▁Paris	-9.14464
ive	-9.14513
▁post	-9.14608
▁denied	-9.1481
▁coalition	-9.1481
▁spent	-9.14812
▁running	-9.14907
▁address	-9.1499
▁stage	-9.15033
▁protests	-9.15117
▁music	-9.15138
▁NATO	-9.15183
▁message	-9.1528
▁raised	-9.1531
He	-9.15805
▁identified	-9.1595
f	-9.16209
▁serious	-9.1622
▁Angeles	-9.16315
▁risk	-9.16322
▁course	-9.16346
▁published	-9.16365
▁development	-9.1645
▁officer	-9.16539
),	-9.16638
ro	-9.16686
If	-9.16696
▁shows	-9.1702
▁concern	-9.17068
▁quot	-9.17118
▁t	-9.17285
▁care	-9.1735
▁rule	-9.17437
▁Turkey	-9.17466
▁civilians	-9.17662
ia	-9.17742
▁period	-9.17827
▁similar	-9.17835
▁husband	-9.17869
▁parents	-9.18269
▁programs	-9.18324
▁position	-9.1846
▁story	-9.18742
▁organization	-9.18784
▁means	-9.18801
▁illegal	-9.18836
▁included	-9.18879
▁population	-9.19177
▁judge	-9.19211
▁previous	-9.19225
K	-9.1926
▁League	-9.19413
▁project	-9.19455
▁carrying	-9.19792
▁ordered	-9.19806
as	-9.19844
▁UN	-9.19935
▁Street	-9.20173
▁majority	-9.20197
▁Co	-9.20249
▁General	-9.20293
▁scene	-9.2037
▁cell	-9.20432
▁English	-9.20577
▁Illinois	-9.2058
▁Grand	-9.20598
▁cars	-9.20799
▁drug	-9.20835
▁boy	-9.2085
▁Dow	-9.2099
▁debate	-9.21019
They	-9.21033
▁followed	-9.21226
▁St	-9.2131
▁200	-9.21323
▁primary	-9.21352
▁/	-9.21439
ite	-9.21448
▁stock	-9.21617
▁Bhutto	-9.21749
▁Commission	-9.21749
▁huge	-9.21796
▁cover	-9.21885
▁crash	-9.22025
▁book	-9.22105
▁communist	-9.22195
▁white	-9.22198
▁conditions	-9.22376
▁hotel	-9.22416
▁Paul	-9.22443
3	-9.22503
▁suspected	-9.22545
▁services	-9.22662
▁push	-9.22744
▁21	-9.2277
▁concerns	-9.22804
▁nomination	-9.22823
▁families	-9.22954
▁afternoon	-9.22966
▁worst	-9.22973
▁living	-9.22976
carried	-9.22983
▁rest	-9.23016
▁refused	-9.2305
▁calling	-9.23214
▁residents	-9.23246
▁experts	-9.23326
▁create	-9.23328
▁popular	-9.23363
▁Association	-9.23386
▁doesn	-9.23501
▁question	-9.23716
▁matter	-9.24085
8	-9.24097
▁missile	-9.24105
▁jobs	-9.24221
▁room	-9.24248
▁played	-9.24265
▁computer	-9.24908
▁Democrats	-9.24948
▁announcement	-9.24999
▁view	-9.25003
▁however	-9.25018
▁returned	-9.25037
▁committee	-9.25312
ur	-9.2534
▁access	-9.25407
▁leaving	-9.25408
▁cases	-9.25612
▁comment	-9.25613
▁fact	-9.25709
▁Su	-9.25774
▁Taiwan	-9.25821
▁intelligence	-9.25832
▁activities	-9.25836
▁expect	-9.25881
▁expressed	-9.25988
▁jail	-9.26131
▁form	-9.26268
▁comments	-9.2631
▁sanctions	-9.26419
▁begin	-9.26604
▁source	-9.26646
▁Myanmar	-9.26677
▁delegates	-9.2675
▁forward	-9.2683
ne	-9.26861
▁base	-9.26901
▁fans	-9.26909
ial	-9.26961
▁Red	-9.26971
▁crime	-9.27066
▁available	-9.27078
▁Air	-9.27267
▁murder	-9.27369
▁ended	-9.27392
▁chance	-9.27465
▁light	-9.27557
▁single	-9.27596
▁allowed	-9.2767
▁Wall	-9.28069
▁People	-9.28192
▁Saudi	-9.28349
▁reach	-9.28392
▁fired	-9.28416
U	-9.28442
▁eastern	-9.28509
▁fall	-9.28584
▁bad	-9.2868
▁staff	-9.28774
▁claims	-9.28939
▁needs	-9.28981
▁helped	-9.29051
▁why	-9.29206
`	-9.29231
▁Earth	-9.2924
▁23	-9.29304
▁legal	-9.29371
▁treatment	-9.29642
E	-9.29645
z	-9.29796
lthough	-9.29881
▁streets	-9.29933
run	-9.3001
▁rally	-9.30077
▁sure	-9.30084
described	-9.30093
party	-9.30129
▁ready	-9.30211
co	-9.30263
▁charge	-9.30408
▁non	-9.30416
▁signed	-9.30426
▁discovered	-9.30575
▁discuss	-9.30641
▁candidates	-9.30663
▁kilometers	-9.30672
▁secretary	-9.30974
▁details	-9.3103
▁hopes	-9.31088
▁opening	-9.31212
▁Health	-9.31278
▁players	-9.31286
no	-9.31469
M	-9.31568
▁De	-9.31607
▁accept	-9.31711
▁bodies	-9.31821
▁data	-9.31821
▁struck	-9.31834
▁terrorist	-9.31943
▁fourth	-9.32062
▁Pe	-9.321
▁feet	-9.32298
▁hour	-9.32491
▁share	-9.32655
▁crowd	-9.32701
▁themselves	-9.32708
▁cities	-9.32708
▁Chicago	-9.32784
▁broke	-9.32798
un	-9.3285
▁Assembly	-9.32901
▁J	-9.32952
▁thing	-9.3312
G	-9.33157
▁safety	-9.33158
▁progress	-9.3316
▁Her	-9.3318
▁Earlier	-9.33602
▁particular	-9.33602
▁response	-9.33684
▁suffered	-9.33725
▁worked	-9.33746
rs	-9.33806
▁passed	-9.33953
▁spending	-9.3397
▁To	-9.33973
▁Italian	-9.34053
▁survey	-9.34077
▁blast	-9.3416
▁Shiite	-9.34167
▁sites	-9.34174
▁blood	-9.34426
▁funds	-9.34459
▁friend	-9.34495
▁Putin	-9.34522
▁either	-9.34632
▁worth	-9.35084
▁longer	-9.35269
▁Mexico	-9.35417
at	-9.35503
▁rival	-9.35584
▁idea	-9.35849
▁operations	-9.35855
▁request	-9.35954
▁enter	-9.3624
▁banks	-9.36257
▁passengers	-9.36319
▁ceremony	-9.36336
▁focus	-9.36341
▁Bill	-9.3638
▁quarter	-9.36578
▁red	-9.36605
▁Office	-9.36615
▁moved	-9.36757
▁County	-9.36807
▁female	-9.3682
▁consider	-9.37014
▁ban	-9.3707
ist	-9.37134
▁Smith	-9.37264
▁paid	-9.37312
▁sold	-9.37375
▁increased	-9.37533
▁tour	-9.37563
▁decades	-9.37647
▁NASA	-9.37733
▁cannot	-9.37757
▁destroyed	-9.37943
▁ship	-9.38088
0,000	-9.38097
▁probably	-9.38202
▁anything	-9.38203
▁rare	-9.38204
▁Chief	-9.38215
R	-9.38243
▁remains	-9.38419
▁difficult	-9.3853
▁22	-9.38639
▁labor	-9.38648
▁above	-9.38673
▁gain	-9.38706
▁holding	-9.38793
▁manager	-9.38911
▁launch	-9.38941
▁Day	-9.38951
▁sell	-9.38973
ie	-9.39137
▁Meanwhile	-9.39147
▁Italy	-9.39148
▁nothing	-9.39174
ch	-9.39312
▁trading	-9.39623
▁impact	-9.39623
▁Le	-9.39625
▁usual	-9.39663
▁rose	-9.3969
▁quickly	-9.39691
▁professor	-9.39854
▁am	-9.39959
▁annual	-9.39993
▁UK	-9.40336
F	-9.40357
▁lawyer	-9.40357
▁commander	-9.40381
▁Indian	-9.40402
▁injuries	-9.40584
▁join	-9.40587
▁drop	-9.4059
▁diplomatic	-9.40607
▁declared	-9.40646
▁date	-9.40769
▁love	-9.40877
de	-9.40894
▁potential	-9.40907
▁governor	-9.41082
▁field	-9.41112
▁vice	-9.41112
▁Mark	-9.41113
▁citizens	-9.41203
▁e	-9.41238
ma	-9.41741
▁parts	-9.41773
▁vehicle	-9.41855
▁rebels	-9.41864
ian	-9.42058
▁loss	-9.42099
▁appear	-9.42136
▁posted	-9.42241
▁district	-9.42322
▁social	-9.42345
▁steps	-9.42391
▁rescue	-9.42421
▁radio	-9.4246
▁L	-9.42489
▁Prince	-9.42521
▁especially	-9.42529
▁Carolina	-9.42533
▁Group	-9.42539
▁joint	-9.42613
▁Virginia	-9.42618
L	-9.42655
▁brain	-9.4282
▁investment	-9.42837
▁friends	-9.42889
▁Federal	-9.43021
▁attention	-9.43021
▁Spain	-9.43024
▁2008	-9.43043
▁avoid	-9.43073
▁network	-9.43177
▁deliver	-9.43241
▁levels	-9.43376
▁warning	-9.43467
▁adding	-9.435
▁Another	-9.43518
▁King	-9.43642
▁title	-9.43698
▁camp	-9.43834
▁relationship	-9.43846
▁Ki	-9.43853
▁researchers	-9.43926
▁Authorities	-9.44014
▁rising	-9.44016
▁responsible	-9.44024
▁detained	-9.44115
▁employees	-9.44145
▁prevent	-9.44211
▁kept	-9.44514
Maliki	-9.44663
▁voice	-9.44704
▁original	-9.44753
▁currently	-9.44802
▁kill	-9.44805
▁natural	-9.44888
▁success	-9.44935
▁dropped	-9.45019
▁worldwide	-9.45031
▁highest	-9.45107
ton	-9.45228
▁stand	-9.45309
▁Muslim	-9.45414
▁Sea	-9.45447
▁considered	-9.45586
▁additional	-9.45605
▁urg	-9.45631
In	-9.4566
▁accident	-9.45822
AP	-9.46
▁giving	-9.46087
▁prosecutors	-9.46234
▁session	-9.46417
▁70	-9.46529
▁Turki	-9.46597
▁hearing	-9.46832
▁happened	-9.46913
▁serve	-9.47112
▁games	-9.4721
▁park	-9.47383
▁build	-9.47447
▁80	-9.47489
um	-9.47605
▁questions	-9.47707
land	-9.47803
▁exchange	-9.47846
▁cancer	-9.48086
▁massive	-9.48128
▁written	-9.48131
▁personal	-9.48133
▁r	-9.48146
▁Jones	-9.48174
▁shooting	-9.4826
▁Harry	-9.48295
▁contain	-9.4832
▁Dur	-9.48349
▁hands	-9.48373
9	-9.48389
▁changes	-9.48443
▁Former	-9.48614
▁common	-9.48638
▁approved	-9.48692
▁club	-9.48811
▁offered	-9.48856
▁remarks	-9.49049
▁reason	-9.49052
▁dollars	-9.49166
▁actually	-9.49189
ness	-9.49207
▁threatened	-9.49332
▁allegations	-9.49474
▁whom	-9.49535
▁Middle	-9.49648
▁Pennsylvania	-9.49656
▁admitted	-9.49694
▁dollar	-9.49746
▁seeking	-9.49768
▁terrorism	-9.49803
ous	-9.49816
▁aim	-9.50078
▁schools	-9.50083
▁index	-9.5017
▁suspect	-9.50179
▁firm	-9.50198
▁lack	-9.50219
▁someone	-9.5026
▁criticized	-9.50297
▁evening	-9.50318
▁heard	-9.5044
▁allegedly	-9.50449
▁millions	-9.50596
▁sexual	-9.50601
W	-9.5069
▁responsibility	-9.50717
▁baby	-9.50717
▁James	-9.50742
▁combat	-9.50773
▁Most	-9.50812
▁II	-9.5086
way	-9.50919
▁suspended	-9.50933
w	-9.51205
▁contact	-9.5123
▁nearby	-9.51283
▁animals	-9.51343
H	-9.51387
▁career	-9.5145
▁plant	-9.51682
▁mid	-9.51766
▁beat	-9.51782
▁Institute	-9.5179
▁ex	-9.51804
▁Chavez	-9.51805
▁education	-9.51806
▁bit	-9.51827
month	-9.52055
hile	-9.52072
▁target	-9.52256
upreme	-9.52312
▁giant	-9.52328
▁Cabinet	-9.5233
▁costs	-9.52568
▁seek	-9.5264
▁raise	-9.52724
▁critical	-9.52778
▁figure	-9.5278
▁appeal	-9.52788
▁mass	-9.52806
▁jump	-9.52874
▁panel	-9.52876
ally	-9.52898
▁corruption	-9.52909
▁toll	-9.53199
▁actor	-9.5321
▁account	-9.53302
▁quit	-9.53314
▁read	-9.53418
inhua	-9.5342
▁construction	-9.53421
im	-9.53437
▁attorney	-9.53458
ad	-9.53488
▁wrote	-9.53491
▁sides	-9.53549
▁contract	-9.53892
▁Thailand	-9.53975
▁everything	-9.53996
▁effect	-9.54014
▁material	-9.54024
▁Corp	-9.54032
▁training	-9.54048
▁fund	-9.54088
ak	-9.54125
▁receive	-9.54186
But	-9.54326
▁doctors	-9.54386
▁500	-9.544
▁aircraft	-9.54552
▁Officials	-9.5462
▁rain	-9.54843
▁terms	-9.54897
▁dispute	-9.54994
▁spread	-9.54999
▁conducted	-9.55013
▁pre	-9.55072
▁ambassador	-9.55077
▁rather	-9.55078
▁regime	-9.55089
▁convicted	-9.5512
▁Western	-9.55125
▁moving	-9.55134
▁nominee	-9.55151
▁forc	-9.55225
▁Abou	-9.55256
▁poor	-9.55425
citing	-9.55459
▁Cho	-9.55508
▁makes	-9.55602
▁figures	-9.55606
▁envoy	-9.55636
age	-9.55678
▁apparently	-9.55739
▁shut	-9.55862
▁inter	-9.55862
,”	-9.5588
coming	-9.55937
▁complete	-9.55973
▁winning	-9.56002
▁terror	-9.5605
▁safe	-9.56072
8212;	-9.56198
▁commercial	-9.56198
▁daily	-9.56199
▁prosecution	-9.56199
▁itself	-9.56218
▁EU	-9.56267
▁moment	-9.56292
▁senator	-9.56297
▁size	-9.56313
▁numbers	-9.56349
▁vehicles	-9.56423
.''	-9.56528
▁products	-9.5655
▁ice	-9.56626
▁armed	-9.56627
▁criticism	-9.56764
▁Ohio	-9.56764
▁surgery	-9.56765
▁Ben	-9.56794
▁prisoners	-9.56802
▁instead	-9.56873
▁committed	-9.56878
▁neighbor	-9.5688
▁ties	-9.56996
▁buildings	-9.57018
▁remained	-9.57092
▁rules	-9.57111
▁insurgents	-9.57181
▁involv	-9.57219
▁Indonesia	-9.57257
▁cross	-9.57292
▁sentence	-9.57306
▁custody	-9.57331
▁magazine	-9.57331
▁occurred	-9.57332
▁beginning	-9.57336
▁proposed	-9.57403
▁winner	-9.57504
▁rejected	-9.57505
▁shown	-9.57641
▁buy	-9.57715
ful	-9.57752
▁suggested	-9.57791
▁confirm	-9.5794
22	-9.58107
id	-9.58187
▁addition	-9.58383
▁reduce	-9.58392
▁seem	-9.58436
▁church	-9.58455
▁Central	-9.58477
▁Interior	-9.58482
▁leadership	-9.58492
▁suspects	-9.58504
▁built	-9.58518
▁western	-9.58532
▁previously	-9.5871
elect	-9.58779
▁Uri	-9.58804
by	-9.58857
▁resume	-9.58905
▁boost	-9.58979
▁Royal	-9.59067
▁track	-9.59148
ern	-9.5915
▁starting	-9.59194
▁Service	-9.59226
▁movement	-9.59242
▁student	-9.59246
▁visitors	-9.59269
▁investors	-9.59472
▁fear	-9.59531
▁Georgia	-9.59578
et	-9.59635
▁Spanish	-9.59637
▁earthquake	-9.59796
▁bus	-9.60017
▁brother	-9.60085
▁tests	-9.60153
▁created	-9.60192
▁driving	-9.60273
▁explosion	-9.60414
▁Force	-9.6045
▁paper	-9.60456
▁seat	-9.60505
▁events	-9.60516
▁traditional	-9.60575
▁attacked	-9.60662
one	-9.6078
▁fighters	-9.60828
▁reactor	-9.60997
▁includes	-9.61024
▁reform	-9.61055
▁union	-9.61084
▁You	-9.61125
▁player	-9.61292
▁Moscow	-9.61401
▁deputy	-9.61401
▁Abbas	-9.61403
▁conduct	-9.61464
0	-9.61556
▁signs	-9.61618
▁satellite	-9.6163
▁Now	-9.61746
▁90	-9.61751
ment	-9.61757
▁Hollywood	-9.62019
▁industrial	-9.62019
▁planning	-9.62024
▁allies	-9.62158
▁village	-9.62261
▁row	-9.62296
▁arms	-9.62306
▁award	-9.62327
▁showing	-9.62479
▁patients	-9.62535
▁failure	-9.62596
▁weather	-9.62628
▁commission	-9.62634
▁Both	-9.62671
▁1,000	-9.62775
x	-9.62805
▁ruled	-9.62831
▁Olympics	-9.6287
mo	-9.63027
▁Hyundai	-9.63198
▁Microsoft	-9.63198
▁dangerous	-9.63203
▁operating	-9.63211
▁Apple	-9.63235
son	-9.63255
▁Mo	-9.63286
▁civilian	-9.63511
▁29	-9.63513
▁prove	-9.63739
▁owner	-9.63802
▁Dae	-9.63868
▁experience	-9.6393
▁anyone	-9.63955
back	-9.64116
hour	-9.64211
▁immediate	-9.64296
▁spoke	-9.6434
be	-9.64408
▁Herald	-9.64414
▁Cheney	-9.64416
▁mean	-9.64604
▁store	-9.64647
O	-9.64795
▁seats	-9.64827
▁act	-9.64934
▁hurt	-9.64977
▁documents	-9.64993
▁tourists	-9.64997
▁Brazil	-9.65016
▁Open	-9.65027
▁Yahoo	-9.65035
▁truck	-9.65349
▁analysts	-9.65439
▁affected	-9.65586
▁Research	-9.65655
▁carry	-9.6567
▁married	-9.65673
▁everyone	-9.65703
▁What	-9.65717
▁compared	-9.65752
na	-9.65807
▁performance	-9.65967
off	-9.65997
▁honor	-9.66069
▁prompt	-9.66105
▁flights	-9.66168
▁2002	-9.66189
▁dozens	-9.66264
▁Sunni	-9.66269
▁2003	-9.66294
▁self	-9.66321
▁pick	-9.66374
▁bombing	-9.66387
▁consumer	-9.66632
▁amount	-9.66748
▁BBC	-9.66891
▁telephone	-9.66891
▁supply	-9.66891
▁provided	-9.66954
▁powerful	-9.67015
▁rates	-9.67067
▁bin	-9.67183
▁Richard	-9.67213
▁wearing	-9.67245
▁democracy	-9.67293
▁sale	-9.67305
▁votes	-9.67368
ho	-9.67424
▁environment	-9.67439
▁filed	-9.67576
▁Under	-9.67599
▁defeat	-9.6762
▁pull	-9.6763
bak	-9.67673
▁ran	-9.67694
,000	-9.67764
ba	-9.67881
▁pulled	-9.68046
▁alliance	-9.68152
▁domestic	-9.68153
▁Myung	-9.68154
▁snow	-9.68154
▁guilty	-9.68167
▁blue	-9.68171
▁Tibet	-9.68214
▁department	-9.68522
▁troop	-9.68558
ier	-9.68611
▁27	-9.68749
▁traffic	-9.68787
▁policies	-9.68789
▁FBI	-9.68792
▁necessary	-9.68817
▁directly	-9.6893
am	-9.69019
You	-9.69076
▁meters	-9.69106
lo	-9.69157
▁By	-9.69164
▁marriage	-9.69176
▁partner	-9.69224
cat	-9.69247
▁present	-9.69311
ling	-9.69413
▁middle	-9.69431
▁sought	-9.69444
▁related	-9.69475
▁linked	-9.69852
▁b	-9.69867
▁Hu	-9.70033
▁possibility	-9.70076
▁overseas	-9.70076
▁caught	-9.70077
▁Wa	-9.70148
▁affect	-9.70185
▁ongoing	-9.70254
▁independence	-9.70283
nd	-9.70352
▁Although	-9.70368
ter	-9.70462
▁holiday	-9.70509
▁Whi	-9.70545
▁suggest	-9.70582
ol	-9.70625
▁declined	-9.70827
▁mostly	-9.70927
▁concerned	-9.70995
▁independent	-9.71039
▁damaged	-9.71056
▁speak	-9.71071
▁fine	-9.71117
▁Ma	-9.71139
▁deep	-9.71233
▁faces	-9.71277
▁35	-9.713
▁River	-9.71311
▁Peter	-9.71381
▁recession	-9.71381
▁understand	-9.71388
▁shuttle	-9.71408
▁drugs	-9.71595
▁century	-9.7164
American	-9.71702
▁Arab	-9.71757
▁ask	-9.71814
▁conservative	-9.71856
▁word	-9.71973
▁require	-9.71979
▁headquarters	-9.72037
ah	-9.72051
▁Abe	-9.72062
▁east	-9.72153
▁words	-9.72208
tan	-9.7236
li	-9.72386
▁minute	-9.72503
▁Other	-9.72531
▁voted	-9.7258
▁blam	-9.72592
▁Colombia	-9.72625
▁stopped	-9.72706
ul	-9.72789
long	-9.72819
▁assault	-9.72827
▁Shin	-9.72832
▁goes	-9.72918
▁designed	-9.73016
▁shortly	-9.73023
▁package	-9.73197
▁Oscar	-9.73211
▁militant	-9.73224
▁justice	-9.7323
▁names	-9.73265
▁certain	-9.73266
term	-9.73268
▁environmental	-9.73288
▁remaining	-9.73335
▁promised	-9.73343
▁Li	-9.7335
▁regard	-9.73351
▁fresh	-9.7336
▁Lebanon	-9.73365
▁Jong	-9.73383
▁competition	-9.73391
▁vow	-9.73396
▁type	-9.73396
▁famous	-9.73409
ta	-9.73456
▁Ba	-9.73488
▁Gates	-9.7352
▁wasn	-9.73842
▁review	-9.74023
▁Justice	-9.74038
hose	-9.74094
▁street	-9.74281
▁elected	-9.74299
▁pass	-9.74306
▁violent	-9.74577
▁animal	-9.74597
▁bombs	-9.74648
▁birth	-9.74696
▁smoke	-9.74703
▁Charles	-9.7471
▁Lebanese	-9.74712
▁voting	-9.74712
▁display	-9.74713
▁investigating	-9.74721
▁joined	-9.74772
▁check	-9.74816
▁pledged	-9.74863
▁isn	-9.7512
urged	-9.75159
▁Palestinians	-9.7521
▁criminal	-9.75368
▁felt	-9.75393
▁university	-9.75401
▁gold	-9.75407
▁deadline	-9.75414
▁Christmas	-9.75418
▁quake	-9.75419
▁losses	-9.75446
▁activity	-9.75506
▁maintain	-9.75548
ent	-9.75567
▁fears	-9.75573
▁mark	-9.75589
▁regional	-9.75669
lew	-9.7588
▁terrorists	-9.75985
▁rocket	-9.75991
▁Steve	-9.76013
▁Vice	-9.76105
▁surrounding	-9.76125
ized	-9.76317
▁considering	-9.76364
▁range	-9.76419
▁Star	-9.76423
▁territory	-9.76767
code	-9.76796
▁anniversary	-9.76817
▁below	-9.76895
▁placed	-9.7692
▁gathered	-9.76926
▁Prosecutors	-9.77018
ever	-9.77158
▁customers	-9.77297
▁peaceful	-9.77373
▁positive	-9.77384
▁respect	-9.77386
do	-9.77426
▁coach	-9.77435
ck	-9.77447
▁Ilbo	-9.77463
▁ministers	-9.77463
▁hair	-9.77463
▁2007	-9.77537
▁sentenced	-9.77644
▁referr	-9.77688
▁Re	-9.77884
▁climate	-9.77924
▁Tom	-9.77933
▁conflict	-9.78106
▁meetings	-9.78143
▁model	-9.78158
▁seized	-9.78216
▁species	-9.78222
▁blame	-9.78275
ge	-9.7828
▁develop	-9.78283
▁dog	-9.78302
▁port	-9.78345
▁$2	-9.78378
▁$1	-9.78396
▁separate	-9.78553
ted	-9.78629
▁measure	-9.78665
ID	-9.78726
▁drive	-9.78734
▁picture	-9.78856
▁Olmert	-9.78865
▁album	-9.78865
▁twice	-9.78865
▁software	-9.78866
▁college	-9.78874
▁appears	-9.79138
▁26	-9.79189
▁ways	-9.79232
▁choice	-9.79245
▁images	-9.79401
▁card	-9.79491
▁complex	-9.79533
▁controversial	-9.79574
://	-9.79575
htt	-9.79578
▁mobile	-9.79595
▁alone	-9.79624
▁confidence	-9.79631
▁transfer	-9.79706
▁forecast	-9.79741
▁gone	-9.79749
ha	-9.79821
▁direct	-9.79952
▁William	-9.79964
▁kids	-9.80037
▁broadcast	-9.80064
asp	-9.80149
▁talking	-9.80163
▁shares	-9.8017
▁lines	-9.80203
▁laws	-9.80209
▁Syria	-9.80214
cnn	-9.80288
▁Christopher	-9.80289
▁facilities	-9.80289
▁Madrid	-9.80289
▁knew	-9.80289
Total	-9.80293
▁dozen	-9.80327
▁wrong	-9.80328
▁Three	-9.80334
▁produced	-9.80424
▁happen	-9.80441
▁finish	-9.80481
▁suffering	-9.80531
▁initial	-9.80851
▁collapse	-9.80858
▁Tour	-9.80924
▁CEO	-9.81008
▁LONDON	-9.81008
▁politics	-9.81008
▁straight	-9.81009
▁football	-9.81009
▁beyond	-9.81023
▁throughout	-9.81108
▁true	-9.81218
▁Pacific	-9.81259
▁Williams	-9.81336
line	-9.81429
▁prepared	-9.81431
▁draw	-9.81562
▁determine	-9.81593
government	-9.81622
▁Embassy	-9.81733
▁Energy	-9.81733
▁facing	-9.81733
▁behavior	-9.81735
▁disaster	-9.81743
▁victim	-9.8177
▁Trade	-9.81774
▁fifth	-9.81797
▁speaking	-9.81894
v	-9.8196
▁Games	-9.82334
ti	-9.82457
▁District	-9.82463
▁Organization	-9.82463
ap	-9.82477
▁singer	-9.82529
▁zone	-9.82598
▁lift	-9.82728
▁winds	-9.82816
▁increasing	-9.82911
▁challenge	-9.82992
“	-9.83107
▁Pentagon	-9.83198
▁Tehran	-9.83198
▁struggle	-9.83198
▁Labor	-9.83199
▁management	-9.83222
▁audience	-9.83223
▁High	-9.83228
▁version	-9.83234
▁helicopter	-9.8326
▁attend	-9.83488
▁becoming	-9.83659
What	-9.83851
▁developing	-9.83882
▁presence	-9.83939
▁crude	-9.83939
▁Canada	-9.83939
▁Egypt	-9.83942
▁Treasury	-9.83943
▁kidnapped	-9.83949
▁Space	-9.83968
▁activists	-9.83999
▁Democrat	-9.84003
▁soldier	-9.84036
▁Ali	-9.84044
▁Even	-9.84098
ty	-9.84105
ni	-9.84124
▁delay	-9.84242
▁improve	-9.84526
▁flow	-9.84623
▁significant	-9.84637
▁born	-9.84638
▁happy	-9.84685
▁Blair	-9.84685
▁scandal	-9.84769
▁wide	-9.84774
▁barrel	-9.8478
▁Tony	-9.84788
▁cast	-9.84804
▁Since	-9.84835
▁asking	-9.84858
▁journalists	-9.84991
▁wound	-9.85011
me	-9.85034
▁waiting	-9.85298
▁developed	-9.85312
▁Hospital	-9.85437
▁approval	-9.85437
▁value	-9.8544
▁Beckham	-9.85447
▁opportunity	-9.85453
▁welcome	-9.85466
▁losing	-9.85494
▁Island	-9.85546
▁Desp	-9.85548
▁art	-9.85569
▁Burma	-9.85616
▁300	-9.85647
▁served	-9.85657
ja	-9.85722
▁door	-9.85818
▁whole	-9.85866
▁traveling	-9.85912
▁Singapore	-9.86167
▁targeted	-9.8617
▁Gordon	-9.86194
▁currency	-9.86194
▁mosque	-9.86194
▁Among	-9.86196
▁Howard	-9.86198
▁resignation	-9.86204
▁Sudan	-9.86206
▁extreme	-9.86261
▁crimes	-9.86271
▁square	-9.86287
▁decade	-9.8638
fi	-9.86399
▁camera	-9.86426
corporate	-9.86437
joins	-9.8654
▁2006.	-9.86659
▁follow	-9.86688
▁Zimbabwe	-9.86941
▁NEW	-9.86958
▁WASHINGTON	-9.86958
▁encourage	-9.86958
▁sleep	-9.8696
ka	-9.86997
he	-9.87002
▁airline	-9.87048
▁Han	-9.87068
da	-9.87275
▁works	-9.87451
▁class	-9.87483
▁finished	-9.87519
▁secure	-9.87609
▁Marine	-9.87615
forced	-9.87678
▁Ko	-9.87689
▁Mugabe	-9.87727
▁resort	-9.87727
▁supplies	-9.87727
▁injury	-9.87776
▁Reuters	-9.87814
▁Abu	-9.87835
▁mountain	-9.87871
▁neighborhood	-9.87875
▁Sa	-9.87924
▁required	-9.87978
▁exist	-9.88009
▁indicated	-9.88072
▁estimates	-9.88087
▁influence	-9.88397
▁alcohol	-9.88495
▁Administration	-9.88502
▁agencies	-9.88502
tomic	-9.88503
▁ET	-9.88608
▁proposal	-9.88682
▁image	-9.88687
▁doctor	-9.887
▁stars	-9.88879
▁changed	-9.89085
▁demanding	-9.89144
▁photos	-9.89189
▁Hussein	-9.89283
▁School	-9.89283
▁correspondent	-9.89283
▁various	-9.89283
▁religious	-9.89284
▁overall	-9.89355
▁sense	-9.89398
▁lose	-9.89415
▁male	-9.89473
▁hostage	-9.89542
▁speed	-9.89705
▁abuse	-9.89811
▁attempted	-9.89855
▁spark	-9.90073
▁Google	-9.90087
▁auto	-9.90091
▁Tibetan	-9.90146
▁bridge	-9.90261
▁missiles	-9.90272
▁removed	-9.90349
▁decide	-9.90442
▁Bay	-9.90623
▁lived	-9.90637
▁Be	-9.90683
we	-9.9071
▁45	-9.90716
▁headed	-9.90765
▁Cross	-9.90787
▁Thai	-9.90857
▁Francisco	-9.90866
▁1999	-9.90868
▁bailout	-9.90871
▁society	-9.90874
▁draft	-9.90889
▁secret	-9.90897
▁floor	-9.90934
▁produce	-9.90963
▁spend	-9.91017
▁jet	-9.91054
men	-9.91112
▁band	-9.91263
▁bombings	-9.91266
▁actions	-9.91329
▁Ha	-9.91413
▁severe	-9.91438
▁spot	-9.91443
▁modern	-9.91453
▁blow	-9.91593
▁houses	-9.91646
▁Condoleezza	-9.91664
▁Airport	-9.91668
▁demands	-9.91685
▁pounds	-9.91775
▁places	-9.91807
▁weight	-9.91872
rew	-9.91904
▁determined	-9.91914
▁Christian	-9.91921
▁analyst	-9.91932
▁waters	-9.91991
▁Gov	-9.91992
ach	-9.92062
foot	-9.92078
▁defend	-9.92241
aimed	-9.92308
▁parliamentar	-9.92347
▁eye	-9.92349
▁resolve	-9.92362
▁users	-9.92439
▁fraud	-9.9247
▁kidnapping	-9.92471
▁deployment	-9.92473
▁connection	-9.92481
▁DNA	-9.92487
▁alert	-9.92497
▁Communist	-9.92508
ry	-9.92566
No	-9.92597
▁setting	-9.92628
▁widely	-9.92641
▁28	-9.92658
▁visited	-9.92678
▁girls	-9.92682
▁questioned	-9.92704
▁rebel	-9.92765
▁establish	-9.92815
▁pack	-9.92905
▁multi	-9.93056
▁fully	-9.9309
▁hear	-9.93136
▁tough	-9.93183
▁property	-9.93286
▁Four	-9.933
▁reaction	-9.93302
▁actress	-9.93334
of	-9.93349
▁protection	-9.93374
▁telling	-9.93421
▁La	-9.93447
▁screen	-9.93451
▁businesses	-9.93456
▁apartment	-9.93566
▁product	-9.9361
▁consumers	-9.93641
▁mind	-9.93716
▁walk	-9.93736
▁Inc	-9.93788
creasingly	-9.9382
▁cuts	-9.93854
▁finally	-9.93915
▁save	-9.93969
▁deadly	-9.94006
ting	-9.9406
▁Republic	-9.94078
▁Academy	-9.94103
▁Church	-9.94104
▁crackdown	-9.94104
▁march	-9.94107
▁Nobel	-9.94107
▁withdrawal	-9.94174
▁taxes	-9.94192
▁films	-9.94233
▁computers	-9.94277
▁author	-9.94304
ong	-9.94331
▁device	-9.94426
▁sometimes	-9.94566
▁pain	-9.94643
▁31	-9.94697
ine	-9.947
▁stem	-9.94783
▁replace	-9.94824
▁fast	-9.94851
▁Cuba	-9.94856
▁museum	-9.9493
▁Kennedy	-9.94931
▁Laden	-9.94933
▁rock	-9.94943
▁Show	-9.94945
▁Alaska	-9.94947
▁Government	-9.94976
▁Jose	-9.95012
▁provid	-9.95022
▁accepted	-9.95088
▁route	-9.95108
▁caus	-9.95187
▁adviser	-9.95263
▁cells	-9.95301
like	-9.95309
ke	-9.95405
▁2009	-9.95424
der	-9.95487
▁seems	-9.95553
▁block	-9.9568
▁Arabia	-9.95702
▁extra	-9.95718
called	-9.95763
▁example	-9.95763
▁dialogue	-9.95763
▁science	-9.95763
related	-9.95779
▁Martin	-9.95789
▁investigators	-9.95819
▁exile	-9.95844
▁banned	-9.95869
▁serving	-9.95878
ung	-9.95899
▁ensure	-9.95969
▁normal	-9.96004
▁alive	-9.96052
▁imposed	-9.96057
▁pilot	-9.96169
▁approach	-9.96211
▁Speak	-9.96378
▁bomber	-9.96381
▁west	-9.96571
▁Chairman	-9.96604
▁Michigan	-9.96604
▁remote	-9.96604
▁struggling	-9.96614
▁green	-9.96739
▁Republicans	-9.96814
▁2000	-9.96838
▁believes	-9.96849
▁trouble	-9.9696
▁continues	-9.96961
▁doubt	-9.96973
▁hot	-9.96973
▁appearance	-9.96994
▁planet	-9.96999
▁unit	-9.97034
▁withdraw	-9.97035
▁El	-9.97206
mail	-9.9728
▁apparent	-9.97294
▁surprise	-9.97326
▁picked	-9.97377
▁Queen	-9.97451
▁delegation	-9.97451
ncient	-9.97452
▁Kyi	-9.97458
▁stake	-9.97459
▁Kosovo	-9.97462
Korean	-9.97483
▁pictures	-9.97487
▁1980	-9.97496
▁collapsed	-9.97628
▁table	-9.97668
▁wave	-9.9792
em	-9.98033
▁GNP	-9.98084
▁announce	-9.98147
▁raid	-9.98196
▁probe	-9.98216
▁systems	-9.98252
▁virus	-9.98294
▁Affairs	-9.98306
▁Massachusetts	-9.98306
▁Sharif	-9.98307
▁Human	-9.98328
And	-9.98421
▁transition	-9.9846
▁ally	-9.98468
▁ending	-9.98472
▁net	-9.98475
▁completed	-9.98628
▁entering	-9.98657
▁leg	-9.98667
▁prize	-9.98716
▁goals	-9.98738
ish	-9.99039
▁answer	-9.99053
▁minor	-9.99154
▁Manchester	-9.99168
▁penalty	-9.99168
▁personnel	-9.99169
▁1997	-9.99171
rvez	-9.99179
▁southeast	-9.99186
▁located	-9.99194
ribal	-9.99203
minute	-9.99203
▁rush	-9.99217
▁culture	-9.99223
▁Medic	-9.99235
▁scored	-9.99243
▁politicians	-9.99244
▁foreigners	-9.99323
mp	-9.99444
ional	-9.99727
▁piece	-9.99836
ought	-10.0001
▁plot	-10.0003
▁Peninsula	-10.0004
▁Exchange	-10.0004
▁Diana	-10.0004
▁Milan	-10.0005
▁wind	-10.0005
▁pair	-10.0005
▁Arizona	-10.0006
▁orbit	-10.0007
▁grow	-10.0015
▁captured	-10.0016
▁closer	-10.0024
▁ball	-10.0032
▁historic	-10.0034
▁demanded	-10.0045
di	-10.0045
▁items	-10.0047
▁danger	-10.0048
J	-10.0049
▁discussions	-10.0054
go	-10.0065
▁constitution	-10.0067
ural	-10.0091
▁budget	-10.0091
▁declaration	-10.0091
▁possibly	-10.0091
▁heavily	-10.0091
▁foot	-10.0093
▁Soviet	-10.0097
▁42	-10.0102
▁Ho	-10.0106
▁trust	-10.0111
▁stocks	-10.0126
▁projects	-10.0135
▁organizations	-10.0139
▁opinion	-10.0139
▁solution	-10.0146
▁mine	-10.0147
▁exports	-10.0157
ism	-10.0159
▁phones	-10.0161
▁Nicola	-10.018
▁Samsung	-10.018
▁spring	-10.018
▁exploded	-10.0181
▁sports	-10.0193
▁movies	-10.0198
▁heat	-10.0198
▁formal	-10.0205
rd	-10.0208
▁mayor	-10.0227
▁concert	-10.023
▁relative	-10.0233
▁prosecutor	-10.0235
▁journalist	-10.0236
▁tape	-10.0239
▁fly	-10.0252
▁Daniel	-10.0264
▁Premier	-10.0269
▁Palin	-10.027
▁cited	-10.0271
▁box	-10.0284
ate	-10.0295
▁Today	-10.03
ga	-10.0301
▁holds	-10.0311
▁tournament	-10.0322
raising	-10.0323
▁river	-10.033
▁delayed	-10.0336
▁tons	-10.0349
▁council	-10.0359
▁stood	-10.0359
▁trillion	-10.0359
▁uranium	-10.0359
▁involvement	-10.036
▁Kurdish	-10.0361
▁Saddam	-10.0361
▁Lone	-10.0361
▁Navy	-10.0363
▁count	-10.0364
▁keeping	-10.0368
▁attempts	-10.0375
▁fled	-10.0375
▁restrictions	-10.038
▁greater	-10.0381
▁meant	-10.0393
▁torch	-10.0394
▁bar	-10.0396
▁highly	-10.041
▁critics	-10.0412
▁demonstrations	-10.0419
sa	-10.043
ru	-10.043
▁records	-10.0437
▁arm	-10.0441
▁gun	-10.0446
▁hoped	-10.0447
▁demonstrators	-10.045
▁estate	-10.0451
▁Province	-10.0451
▁eventually	-10.0454
ors	-10.0459
level	-10.046
▁brief	-10.0461
▁suggests	-10.0478
▁m	-10.048
▁standing	-10.0494
▁watch	-10.051
▁weapon	-10.0513
▁watching	-10.0515
▁aide	-10.0517
▁provinc	-10.0527
▁attract	-10.0541
▁YORK	-10.0542
▁housing	-10.0542
▁$5	-10.0556
▁broken	-10.0564
▁teams	-10.0571
▁Real	-10.0578
▁touch	-10.059
▁content	-10.0601
▁commitment	-10.0604
▁seeing	-10.0612
nation	-10.063
▁Constitution	-10.0635
▁Chirac	-10.0635
▁Liverpool	-10.0635
▁embassy	-10.0635
▁strategy	-10.0635
▁relief	-10.0635
▁nationwide	-10.0636
▁Simpson	-10.0638
▁winter	-10.0638
▁sub	-10.0639
▁ethnic	-10.0641
▁cold	-10.0642
▁promote	-10.0643
po	-10.0646
▁initially	-10.0655
▁guard	-10.0656
▁smaller	-10.0668
▁treated	-10.0674
▁standards	-10.0687
▁Ford	-10.0687
▁negotiator	-10.07
▁counter	-10.0702
very	-10.0716
▁supporting	-10.0717
▁suit	-10.0725
▁books	-10.0725
▁Chelsea	-10.0728
▁advantage	-10.0728
▁jury	-10.0728
▁bought	-10.0729
▁1990	-10.0729
▁Ukraine	-10.0732
ley	-10.0742
▁canceled	-10.0745
▁buying	-10.0746
▁God	-10.0748
▁newspapers	-10.0754
▁lawyers	-10.0772
▁cents	-10.0772
▁income	-10.0773
▁warming	-10.0783
▁favor	-10.0789
▁entire	-10.0807
▁boat	-10.0811
▁`	-10.0815
▁transport	-10.0821
▁Dubai	-10.0822
▁junta	-10.0822
▁peninsula	-10.0822
▁festival	-10.0823
▁speculation	-10.0823
▁Stock	-10.0823
▁aboard	-10.0827
▁dogs	-10.0829
▁Senator	-10.0829
▁intended	-10.0835
▁Se	-10.084
▁Home	-10.0844
▁opposed	-10.0847
for	-10.0847
▁2001	-10.0859
fire	-10.0859
ud	-10.0866
▁decline	-10.0875
▁10-	-10.0889
▁bear	-10.0891
hi	-10.0897
▁Santa	-10.0897
▁rape	-10.0916
▁active	-10.0918
▁lawsuit	-10.0918
▁presidency	-10.0918
▁equipment	-10.0918
▁Joong	-10.0918
▁Vegas	-10.0924
▁Musa	-10.0926
▁reasons	-10.0927
pe	-10.0942
▁crashed	-10.0947
▁indicate	-10.095
▁en	-10.096
tic	-10.0974
▁agent	-10.0991
▁d	-10.1008
▁Parliament	-10.1014
▁path	-10.1014
▁easy	-10.1014
▁facility	-10.1014
▁footage	-10.1015
▁authority	-10.1015
▁visiting	-10.1017
▁Nevada	-10.1017
▁evacuated	-10.1022
When	-10.1028
That	-10.1028
▁2,000	-10.1034
▁officially	-10.104
▁explosives	-10.1044
▁travelers	-10.1048
ab	-10.1075
▁champion	-10.109
▁zoo	-10.1092
▁finding	-10.1092
▁driver	-10.1095
▁detail	-10.1103
▁status	-10.1111
▁cooperation	-10.1111
▁gay	-10.1111
▁Iowa	-10.1111
▁Economic	-10.1113
▁tensions	-10.1116
▁dismissed	-10.1124
point	-10.1125
She	-10.1136
ng	-10.114
▁revealed	-10.1145
▁Di	-10.1156
▁toys	-10.1161
▁th	-10.1163
▁reporter	-10.1171
▁resign	-10.1187
▁freedom	-10.1187
▁looks	-10.1205
▁Don	-10.1206
▁featur	-10.1206
▁Fatah	-10.1209
▁Mahmoud	-10.1209
▁Spears	-10.1209
▁offensive	-10.1209
▁unemployment	-10.1209
▁Nadal	-10.1209
▁fellow	-10.121
▁Also	-10.1211
▁c	-10.1213
▁choose	-10.1216
▁Thaksin	-10.1218
▁language	-10.1225
▁jailed	-10.1235
▁condemned	-10.1239
▁assistance	-10.124
▁Bo	-10.1243
wa	-10.1244
▁seriously	-10.125
My	-10.1252
tor	-10.1257
▁Na	-10.1273
▁Min	-10.1283
▁represent	-10.1288
▁wait	-10.129
▁faced	-10.1291
▁lawmaker	-10.1293
▁seed	-10.1293
▁g	-10.1307
▁auction	-10.1308
▁Diego	-10.1308
▁Kabul	-10.1308
▁invasion	-10.1308
▁Governor	-10.1308
▁relay	-10.1309
▁else	-10.1309
▁Kang	-10.131
▁crucial	-10.131
▁51	-10.131
▁downtown	-10.131
▁wild	-10.1311
▁150	-10.1314
▁75	-10.1316
▁Mike	-10.1319
▁governing	-10.1322
▁Sun	-10.1327
▁From	-10.1332
▁offices	-10.1334
▁angry	-10.1338
▁Bar	-10.1354
▁sixth	-10.1359
▁fish	-10.1365
▁ships	-10.1366
▁walked	-10.1372
▁freed	-10.1382
▁selling	-10.1382
ant	-10.1383
▁heading	-10.1388
▁sport	-10.1395
▁sun	-10.1403
▁haven	-10.1405
▁Me	-10.1407
▁Ocean	-10.1408
▁Scorsese	-10.1408
▁casualties	-10.1408
▁atmosphere	-10.1408
▁wake	-10.1408
▁sky	-10.1408
▁perhaps	-10.1409
▁clashes	-10.141
▁Johnson	-10.1413
▁executives	-10.1419
ious	-10.1419
ang	-10.142
▁quality	-10.1429
Ang	-10.1438
▁completely	-10.1444
▁learned	-10.1454
▁hop	-10.1466
▁watched	-10.1472
▁landing	-10.1495
▁favorite	-10.1499
▁specific	-10.1501
▁Venezuela	-10.1502
ot	-10.1505
▁Dutch	-10.1508
▁anonymity	-10.1509
▁simply	-10.1509
▁compound	-10.1509
▁abroad	-10.1509
▁via	-10.1511
▁Karzai	-10.1511
▁catch	-10.1514
▁benefits	-10.1515
▁400	-10.1519
▁introduced	-10.1519
▁drama	-10.1521
▁1998	-10.1523
Our	-10.1529
che	-10.1543
▁forest	-10.1544
▁testing	-10.1548
▁stress	-10.1554
▁boycott	-10.1557
▁extended	-10.156
▁roads	-10.1566
▁assets	-10.1571
▁heads	-10.1572
▁weekly	-10.1575
▁ideas	-10.1578
housands	-10.1578
undreds	-10.1584
▁calm	-10.1595
▁respond	-10.1595
▁walking	-10.1595
▁differences	-10.1596
▁subject	-10.1598
▁sharp	-10.1598
▁sister	-10.1599
▁tested	-10.1604
▁threats	-10.1604
▁buried	-10.1611
▁cleric	-10.1611
▁knee	-10.1611
▁humanitarian	-10.1611
▁CIA	-10.1611
▁Deput	-10.1611
▁mention	-10.1613
▁cutting	-10.1614
▁witnesses	-10.1615
▁lowest	-10.1615
▁NBC	-10.1616
▁tear	-10.1626
▁Northern	-10.1632
▁creat	-10.1636
va	-10.1652
▁birds	-10.1655
▁link	-10.1662
▁gains	-10.1667
▁pushing	-10.1674
▁37	-10.1693
▁physical	-10.1698
▁purchase	-10.1701
▁Election	-10.1703
▁rich	-10.1704
▁perfect	-10.1705
▁sound	-10.1712
▁Thomas	-10.1714
▁detention	-10.1714
▁stadium	-10.1714
▁studies	-10.1714
▁hospitalized	-10.1717
▁assassination	-10.1717
▁command	-10.1721
▁label	-10.1722
▁Champions	-10.1722
▁Mayor	-10.1724
▁fashion	-10.1728
▁Colombian	-10.1728
▁ill	-10.173
▁unveiled	-10.1732
ists	-10.1732
▁halt	-10.1765
▁edge	-10.1777
▁describe	-10.1791
▁upon	-10.1796
▁successful	-10.1804
▁benefit	-10.1812
mer	-10.1818
▁grand	-10.1818
▁Jerusalem	-10.1818
▁conspiracy	-10.1818
▁exit	-10.182
▁inches	-10.1823
▁Black	-10.1823
▁Green	-10.1823
▁begun	-10.1824
▁carbon	-10.1824
▁burned	-10.1844
ey	-10.1855
▁relatives	-10.1861
▁fewer	-10.1862
▁humans	-10.1866
▁worse	-10.1879
▁Forces	-10.1887
▁flying	-10.19
30	-10.1907
▁Catholic	-10.1917
ca	-10.1917
▁52	-10.1922
▁Vietnam	-10.1923
▁goods	-10.1924
▁apology	-10.1924
▁Potter	-10.1929
▁CBS	-10.193
▁recovery	-10.193
ut	-10.1934
Sadr	-10.1946
▁Dan	-10.1961
▁climb	-10.1961
▁narrow	-10.1975
▁landed	-10.1977
ham	-10.1978
uch	-10.1993
▁eyes	-10.1994
▁marked	-10.2005
▁Rio	-10.2006
▁agree	-10.201
▁effects	-10.2019
▁regular	-10.2024
▁debt	-10.2026
▁split	-10.2029
▁destruction	-10.203
▁widespread	-10.203
▁basis	-10.203
▁assistant	-10.203
▁Coast	-10.2031
▁tourism	-10.2031
▁overnight	-10.2035
▁girlfriend	-10.2035
▁repeated	-10.2036
▁Chrysler	-10.2037
▁engag	-10.204
▁tens	-10.2049
▁acknowledged	-10.205
▁3,000	-10.2056
▁rooms	-10.2058
▁beach	-10.2072
ory	-10.2083
ver	-10.2096
▁equal	-10.2097
▁direction	-10.2101
▁formed	-10.2104
▁$4	-10.2114
▁Of	-10.2116
▁tight	-10.2119
ance	-10.2121
▁lay	-10.2123
▁Fed	-10.2124
ated	-10.2125
▁gets	-10.2128
▁simple	-10.2134
▁babies	-10.2137
▁insurance	-10.2137
▁Airlines	-10.2137
▁Reserve	-10.2137
▁sort	-10.2138
▁Hilton	-10.2138
▁agenda	-10.2138
▁unusual	-10.2138
▁unclear	-10.2138
▁Ronaldo	-10.214
▁Daily	-10.2141
▁corner	-10.2142
▁continuing	-10.2146
▁stations	-10.2147
▁10,000	-10.2149
▁affiliate	-10.215
