<unk>	0
<s>	0
</s>	0
▁	-3.3946
.	-3.44481
을	-3.89727
의	-3.95158
에	-4.23621
이	-4.30571
를	-4.31612
는	-4.41516
가	-4.4644
,	-4.57191
은	-4.60812
고	-4.69799
에서	-4.99285
로	-5.06959
한	-5.08278
인	-5.27725
▁“	-5.2876
”	-5.31863
일	-5.37737
(	-5.39233
)	-5.39893
과	-5.48138
으로	-5.54237
▁이	-5.55096
와	-5.62159
지	-5.65593
▁있다	-5.69285
▁수	-5.73459
도	-5.76549
할	-5.78048
▁밝혔다	-5.83093
했다	-5.8504
▁말했다	-5.93845
년	-5.96064
하고	-5.9783
다	-6.03005
하는	-6.03208
▁있는	-6.088
리	-6.13526
기	-6.14782
▁그	-6.16511
▁1	-6.18529
▁전	-6.18531
자	-6.20533
며	-6.21944
스	-6.2274
해	-6.23698
▁그는	-6.27124
▁2	-6.3043
만	-6.36022
된	-6.37629
▁대한	-6.41037
월	-6.43271
▁위해	-6.43694
▁미국	-6.45681
▁한	-6.53819
▁3	-6.55122
▁미	-6.55175
▁이번	-6.55319
▁전했다	-6.55591
▁중	-6.58581
시	-6.60406
▁지난	-6.60558
나	-6.62962
어	-6.63494
현지시간	-6.63612
사	-6.6433
수	-6.65168
▁4	-6.66614
라	-6.66777
에게	-6.67777
▁‘	-6.69946
"	-6.71158
▁대해	-6.71248
▁6	-6.72875
s	-6.74506
▁더	-6.75401
트	-6.77505
주	-6.77579
게	-6.77854
르	-6.8025
▁것으로	-6.80444
▁것이라고	-6.80851
드	-6.81689
이라고	-6.8288
▁것	-6.83001
들이	-6.84562
▁"	-6.84815
대	-6.85362
▁것을	-6.87279
명이	-6.87904
하기	-6.8829
▁있다고	-6.89149
서	-6.89675
아	-6.89896
▁주	-6.90762
히	-6.9141
▁5	-6.91505
하지	-6.92279
장	-6.94261
’	-6.97248
▁이라크	-6.98226
부	-6.99507
적인	-7.00156
하게	-7.00348
상	-7.01286
e	-7.02207
야	-7.02489
적	-7.02565
들은	-7.0319
▁다른	-7.03727
위	-7.04525
▁그러나	-7.05403
치	-7.05817
▁대통령	-7.07089
라고	-7.07191
운	-7.07443
세	-7.07557
▁내	-7.08382
...	-7.10315
▁중국	-7.10774
▁또	-7.10928
소	-7.1314
비	-7.13164
원	-7.15349
정	-7.15598
명	-7.15735
성	-7.16715
▁10	-7.17091
-	-7.17462
던	-7.17689
니	-7.17796
▁후	-7.18749
크	-7.19889
▁바	-7.19972
미	-7.2166
▁북한	-7.22801
프	-7.23388
했다고	-7.24853
전	-7.25204
됐다	-7.25472
▁한편	-7.25521
▁7	-7.26167
▁영국	-7.2626
▁아	-7.27264
▁기	-7.27742
선	-7.2876
▁위한	-7.28996
진	-7.29466
▁정부	-7.29502
명의	-7.29621
▁한국	-7.29656
마	-7.30756
이다	-7.31022
▁이후	-7.31794
보	-7.3212
▁많은	-7.32642
분	-7.32973
▁일	-7.33165
될	-7.33236
▁통해	-7.33319
▁동안	-7.34798
▁알	-7.3622
▁두	-7.3778
▁가장	-7.37878
▁등	-7.37972
▁것이다	-7.38331
▁대통령은	-7.38532
까지	-7.38635
하	-7.38753
제	-7.3893
화	-7.38973
▁제	-7.3935
▁부시	-7.39808
▁비	-7.40345
▁같은	-7.40463
억	-7.41356
▁8	-7.41466
면	-7.41721
▁영화	-7.41857
국	-7.42082
들을	-7.42281
당	-7.42958
▁부	-7.43213
▁오바마	-7.44203
▁대	-7.44468
▁문제	-7.44544
▁대변인은	-7.45422
▁지	-7.45722
▁세계	-7.45818
▁유	-7.45819
에는	-7.46451
디	-7.47462
개	-7.47476
▁여성	-7.48379
'	-7.4844
했으며	-7.49077
바	-7.49539
▁나	-7.49997
▁될	-7.50024
우	-7.50394
▁때	-7.50691
오	-7.50743
조	-7.5108
▁것이	-7.51322
▁말	-7.52007
▁사	-7.52118
하며	-7.52419
▁약	-7.52633
▁정	-7.52927
▁하는	-7.53713
▁마	-7.54899
타	-7.55011
▁시	-7.55097
파	-7.55395
▁것은	-7.55685
A	-7.55888
▁할	-7.56013
▁또한	-7.56126
▁뒤	-7.56485
간	-7.56616
▁'	-7.57031
▁일본	-7.57474
내	-7.57517
▁공격	-7.58029
단	-7.58053
▁경제	-7.58381
적으로	-7.58552
▁최근	-7.5864
▁9	-7.58921
▁19	-7.59164
▁주장했다	-7.59248
▁한다	-7.5926
▁조사	-7.59542
▁오	-7.59622
여	-7.60328
한다	-7.61179
즈	-7.61412
구	-7.61705
차	-7.61829
▁자신의	-7.61877
식	-7.6215
▁12	-7.62318
▁현재	-7.62632
▁승리	-7.62728
들	-7.63332
▁관련	-7.63406
약	-7.63438
유	-7.64327
o	-7.6444
▁있었다	-7.64473
▁이상	-7.64696
▁해	-7.65273
▁보도했다	-7.65356
▁반	-7.65413
▁국가	-7.6572
러	-7.65744
레	-7.66079
했던	-7.6612
▁경우	-7.66509
d	-7.66927
▁않았다	-7.6698
▁덧붙였다	-7.67034
티	-7.67296
그	-7.67307
▁일부	-7.67473
계	-7.68571
용	-7.69439
!	-7.69766
▁신	-7.69823
S	-7.69839
▁무	-7.69863
권	-7.70255
▁모든	-7.70375
▁공	-7.70699
▁조	-7.71239
▁안	-7.72074
▁20	-7.7235
었다	-7.72639
카	-7.72771
에서는	-7.72988
t	-7.73
및	-7.73079
▁불	-7.73134
모	-7.73298
▁파	-7.73418
신	-7.73559
▁함께	-7.7367
▁거	-7.74313
▁11	-7.74641
2	-7.74752
▁자	-7.75524
안	-7.75539
▁하	-7.75751
▁계속	-7.75944
브	-7.762
▁했다	-7.76408
려	-7.76567
▁재	-7.77426
u	-7.77782
코	-7.77869
▁당시	-7.77921
체	-7.78123
3	-7.78416
회	-7.78441
하다	-7.78502
▁상	-7.78564
▁때문에	-7.79237
▁새로	-7.79455
해야	-7.79958
보다	-7.80496
▁지원	-7.80876
관	-7.81056
문	-7.81677
노	-7.817
m	-7.81995
1	-7.8276
i	-7.8281
a	-7.83341
▁후보	-7.83385
토	-7.83555
▁보	-7.83651
▁구	-7.83872
실	-7.83935
▁다	-7.84906
방	-7.8523
▁그리고	-7.85286
▁카	-7.85388
▁예정이다	-7.85572
질	-7.86229
▁프랑스	-7.86659
점	-7.86714
▁모두	-7.86895
▁몇	-7.87051
▁있으며	-7.87075
▁수도	-7.87134
직	-7.87321
▁이스라엘	-7.87365
▁세	-7.87628
▁연구	-7.87774
호	-7.88112
린	-7.88969
▁설명했다	-7.89188
y	-7.89197
)’	-7.89497
▁결과	-7.89568
연	-7.90146
▁미군	-7.90782
무	-7.91009
▁A	-7.91259
▁(	-7.91991
▁경찰은	-7.91997
▁러시아	-7.92315
▁경기	-7.92575
되는	-7.92924
▁파키스탄	-7.93225
▁성	-7.93295
▁지역	-7.93405
경	-7.93762
법	-7.9377
~	-7.93874
▁경찰	-7.94161
물	-7.94394
산	-7.94776
C	-7.94953
▁우리	-7.95509
▁없다	-7.9554
▁피	-7.95617
런	-7.95621
▁발표	-7.95793
▁30	-7.95925
들의	-7.96153
▁민주당	-7.96321
더	-7.96329
▁큰	-7.9639
공	-7.96768
▁않을	-7.96997
동	-7.97077
력	-7.9749
▁모	-7.9777
▁있습니다	-7.97798
▁클린턴	-7.97934
▁결정	-7.98027
학	-7.98091
▁핵	-7.98106
▁강	-7.98137
▁테러	-7.98419
피	-7.98579
▁이들	-7.9866
▁올해	-7.98668
▁계획	-7.99298
중	-7.99325
▁유엔	-7.99336
감	-7.99553
▁선거	-7.99666
▁지난해	-7.99769
란	-8.00016
▁이날	-8.00212
▁달러	-8.00371
에도	-8.00448
▁정부는	-8.00566
군	-8.0064
라는	-8.00848
▁사고	-8.0108
에따르면	-8.01329
교	-8.01395
▁줄	-8.0158
버	-8.01721
▁군	-8.01829
▁시작	-8.019
▁노	-8.01981
▁생활	-8.02319
터	-8.02621
명을	-8.02728
▁스	-8.02964
▁열린	-8.03288
▁있을	-8.03443
▁존	-8.03752
▁발	-8.03958
M	-8.04115
포	-8.04925
5	-8.04956
▁the	-8.05145
행	-8.0561
▁달	-8.05659
▁S	-8.05884
▁총리는	-8.05885
n	-8.06069
g	-8.06199
▁데	-8.06552
하면서	-8.07252
들에게	-8.0753
▁대통령이	-8.07714
데	-8.08221
▁소	-8.0836
했습니다	-8.08386
▁도	-8.08804
▁초	-8.09226
▁방문	-8.09682
▁리	-8.09688
석	-8.09709
▁배	-8.0994
D	-8.10147
재	-8.10214
▁받고	-8.10706
심	-8.10779
▁이란	-8.10802
▁15	-8.10974
이나	-8.11103
루	-8.11107
키	-8.11452
P	-8.11825
되고	-8.11944
▁홍콩	-8.12266
▁총	-8.12281
▁이유	-8.12345
▁내려	-8.12417
▁유럽	-8.125
▁발생한	-8.12604
▁물	-8.12808
살	-8.1314
▁발표했다	-8.13168
c	-8.13223
▁당	-8.13351
▁매	-8.13641
▁주요	-8.13742
시간	-8.13761
▁관계	-8.13805
▁채	-8.13847
으며	-8.1442
▁외	-8.14513
▁미국에서	-8.14572
r	-8.14641
▁된다	-8.14902
았다	-8.15503
▁아이	-8.15627
▁조치	-8.15763
6	-8.15951
▁of	-8.16089
▁감독	-8.16095
▁연	-8.16194
▁양	-8.16454
▁원문기사보기	-8.16465
▁실	-8.17012
임	-8.17037
면서	-8.17067
▁케냐	-8.17118
하여	-8.17411
▁국제	-8.17635
▁to	-8.17644
거	-8.17721
▁가운데	-8.18037
▁위	-8.181
▁피해자	-8.18174
▁명	-8.18244
▁됐다	-8.18453
4	-8.18524
지만	-8.18545
▁소녀	-8.18575
▁첫	-8.18603
▁타	-8.18612
▁입	-8.18626
▁호주	-8.18661
▁18	-8.18662
▁개	-8.18969
▁미국의	-8.19001
형	-8.19001
▁포	-8.19064
▁피해	-8.19133
길	-8.19295
▁아프간	-8.19369
▁생각	-8.19477
▁차	-8.19568
워	-8.20008
▁프로그램	-8.20049
▁서	-8.20215
난	-8.20264
저	-8.20573
▁베네수엘라	-8.20577
▁여	-8.20685
▁총리	-8.20831
▁회담	-8.20886
▁사람들이	-8.20945
p	-8.21149
요	-8.21223
▁간	-8.21339
민	-8.21436
▁원	-8.21568
▁있다는	-8.21578
건	-8.21744
▁입고	-8.21794
였다	-8.21818
▁주장	-8.21833
▁16	-8.22003
종	-8.22014
부터	-8.22261
▁회사	-8.22294
▁않은	-8.2246
되어	-8.22482
▁경매	-8.22644
달러	-8.23111
▁사건	-8.23205
ed	-8.23228
▁인도	-8.23241
병	-8.23693
er	-8.23945
▁동	-8.24184
▁다시	-8.24242
▁말하는	-8.24377
▁의해	-8.24489
f	-8.24538
배	-8.24599
▁시간	-8.24929
▁시장	-8.25109
▁라	-8.25312
▁코	-8.25548
T	-8.25572
▁인해	-8.25856
슨	-8.26098
▁메	-8.2622
▁보고	-8.2628
설	-8.26362
▁잭슨	-8.26438
ing	-8.26598
▁노출	-8.26748
I	-8.26821
▁호	-8.26979
▁차량	-8.27268
▁아파트	-8.27443
▁하고	-8.27981
▁정부가	-8.28157
▁음반	-8.28175
두	-8.28194
l	-8.2829
래	-8.28344
네	-8.28358
▁선	-8.28442
▁혐의로	-8.28619
▁중단	-8.28671
▁투표	-8.28695
▁대학	-8.28696
▁기록	-8.2878
F	-8.28798
▁탈레반	-8.28919
입니다	-8.28949
발	-8.28986
▁새	-8.29125
▁TV	-8.29372
or	-8.29423
작	-8.29754
▁활동	-8.29888
▁낙	-8.30035
▁포함	-8.30168
▁13	-8.30267
▁어	-8.30507
▁열	-8.30534
▁추가	-8.30844
되지	-8.31023
들과	-8.3108
▁독일	-8.31349
▁상원의원	-8.31705
▁예정	-8.31988
al	-8.3244
▁이미	-8.32518
금	-8.32623
장은	-8.32953
▁우주	-8.32976
an	-8.32999
반	-8.33114
번	-8.33117
▁자동차	-8.33135
▁시위	-8.33261
품	-8.33371
▁산	-8.33452
▁합의	-8.33721
▁잘	-8.33818
주문	-8.33846
▁혐의	-8.33871
▁W	-8.34064
▁뉴욕	-8.34139
▁소속	-8.34377
스트	-8.34608
km	-8.34915
]	-8.3497
▁온몸	-8.35284
▁반대	-8.35309
7	-8.35344
▁우려	-8.35491
N	-8.35512
했지만	-8.35569
류	-8.356
b	-8.35685
▁받았다	-8.35798
론	-8.35833
▁전쟁	-8.35915
▁경	-8.35937
▁기상캐스터	-8.36071
▁14	-8.36304
통	-8.36428
▁우	-8.36831
▁지지	-8.36954
료	-8.3704
▁이용	-8.37199
돼	-8.37239
▁와	-8.37303
▁대선	-8.37338
▁없는	-8.37344
너	-8.3762
▁in	-8.37661
됐다고	-8.37692
처럼	-8.37724
이며	-8.37771
▁인터넷	-8.37809
판	-8.37817
년간	-8.38184
B	-8.38415
▁관리	-8.38506
▁위치한	-8.38536
▁내용	-8.38756
▁않고	-8.38898
▁매케인	-8.3893
▁협상	-8.3893
▁보일	-8.38996
?	-8.39121
▁이어	-8.39165
생	-8.39223
▁단	-8.39433
▁페	-8.39974
범	-8.4001
▁사용	-8.40016
.”	-8.40213
▁많	-8.4026
▁데뷔	-8.4027
▁야생동물	-8.40434
▁판매	-8.40476
▁최고	-8.40612
▁B	-8.40747
든	-8.40783
색	-8.40926
▁방송	-8.40945
릴	-8.40996
▁비난	-8.41183
▁벌써	-8.41264
▁아직	-8.41322
▁사실을	-8.41361
청	-8.41478
에따라	-8.41569
▁예약	-8.41634
▁매우	-8.41637
로부터	-8.41815
했고	-8.41885
▁사람	-8.41917
▁조지	-8.42192
메	-8.42303
▁확인	-8.42307
▁영	-8.42337
▁한다고	-8.4244
▁레	-8.42462
▁팔레스타인	-8.42514
▁[	-8.42537
▁점	-8.42646
E	-8.42672
▁지금	-8.42825
이라며	-8.42909
▁1200	-8.4301
en	-8.43105
▁닭	-8.43132
▁도시	-8.43293
▁25	-8.43363
:	-8.43451
급	-8.43558
▁명의	-8.43561
▁수잔	-8.43685
습니다	-8.43697
달	-8.4407
▁기후변화	-8.44135
▁장갑	-8.4414
▁노력	-8.44337
▁기술	-8.44444
▁홈런	-8.44484
지는	-8.4456
▁개발	-8.44661
▁보아	-8.44674
▁관계자는	-8.44701
된다	-8.44703
▁석방	-8.44824
▁발생	-8.4483
ar	-8.45018
속	-8.45138
립	-8.45385
동영상	-8.45401
▁적	-8.4543
▁경유	-8.45571
▁17	-8.45759
/	-8.4619
▁고아원	-8.46563
▁금융	-8.4672
▁소장품	-8.46745
다고	-8.46867
▁대부분	-8.46881
▁가족	-8.47053
▁버	-8.4707
▁살	-8.47107
▁F	-8.47132
▁위협	-8.47445
▁심	-8.47616
▁비키니	-8.47622
O	-8.47692
▁장	-8.47855
출	-8.47956
▁개도국	-8.47978
戰	-8.48156
▁발견	-8.48171
▁사망	-8.48187
▁최고가	-8.48333
역	-8.48367
▁스리	-8.48382
▁저	-8.48598
▁다음	-8.48695
WBC	-8.48772
▁이는	-8.48778
▁건강	-8.488
in	-8.48827
▁작렬	-8.48874
▁어떤	-8.48992
스는	-8.49059
추신	-8.49085
▁올	-8.49139
L	-8.49146
▁올림픽	-8.49148
▁상태	-8.49161
▁정치	-8.49221
래요	-8.49267
▁보도	-8.49292
▁않는다	-8.49554
온	-8.49636
개월	-8.49769
▁볼	-8.49847
▁받은	-8.49868
▁남부	-8.50086
▁사이	-8.50215
베	-8.50225
천	-8.50342
▁비행기	-8.50445
예	-8.50447
▁김	-8.50694
▁여러	-8.50852
▁당국은	-8.50958
원합니다	-8.51002
처	-8.51482
▁지적했다	-8.51485
했었다	-8.51576
▁증가	-8.51752
▁만	-8.51784
▁인근	-8.51795
G	-8.52022
▁M	-8.52215
0	-8.5235
▁폭탄	-8.5259
▁''	-8.52684
▁베	-8.52708
▁연방	-8.52739
▁성명	-8.52777
▁해결	-8.5286
양	-8.52873
▁입장	-8.53015
▁부상	-8.53103
▁집	-8.53239
증	-8.5353
이었다	-8.53538
▁C	-8.5369
▁제작	-8.53752
▁하나	-8.53808
h	-8.53844
▁토	-8.53937
▁못했다	-8.53987
원대	-8.53993
겨	-8.54014
▁2006	-8.54039
▁정책	-8.54655
편	-8.54733
▁100	-8.54765
▁이슬람	-8.5489
▁생산	-8.54948
▁방법	-8.55202
▁건물	-8.55246
테	-8.55336
▁CNN	-8.55338
하는데	-8.55401
▁인터뷰에서	-8.55453
▁평화	-8.55656
▁날	-8.55678
▁이에	-8.55735
▁준비	-8.55787
위원회	-8.55805
츠	-8.55876
▁없다고	-8.55887
▁이름	-8.56136
▁하지만	-8.56295
먼	-8.56331
▁폭발	-8.5649
▁가진	-8.56922
▁남	-8.56984
머	-8.57093
팀	-8.57302
울	-8.57424
결	-8.57621
▁정보	-8.57687
▁지도자	-8.57809
량	-8.5781
▁24	-8.57849
▁남자	-8.57884
▁앞	-8.57901
▁검찰	-8.5802
날	-8.58503
퍼	-8.58535
친	-8.58546
▁오늘	-8.58562
▁법	-8.58813
했으나	-8.58864
▁당국	-8.59084
▁하지	-8.59257
▁오후	-8.59323
하기로	-8.59406
▁변화	-8.59458
▁처음	-8.59624
▁T	-8.597
▁있도록	-8.59886
▁의사	-8.59937
▁있던	-8.60133
되었다	-8.6022
▁50	-8.6036
▁관한	-8.6043
▁여행	-8.60467
명은	-8.60909
▁반군	-8.60927
절	-8.61021
▁21	-8.61028
re	-8.6119
▁공화당	-8.61192
▁손	-8.61498
▁생	-8.61676
하면	-8.61705
투	-8.61808
it	-8.61825
▁필요	-8.61911
▁공개	-8.61992
▁선수	-8.62029
영	-8.62216
▁아시아	-8.62294
▁친	-8.62329
▁살해	-8.62341
▁기자	-8.62385
▁27	-8.62405
▁현	-8.62537
층	-8.62934
▁취	-8.62942
▁P	-8.62958
▁출신	-8.62963
▁루	-8.63005
▁연기	-8.63549
열	-8.63608
▁치	-8.63819
▁치료	-8.64001
와의	-8.64095
▁컴퓨터	-8.64183
▁교	-8.64228
▁종	-8.64315
하도록	-8.64331
▁행사	-8.64338
▁제공	-8.64386
강	-8.64411
▁회장	-8.64454
렌	-8.64632
▁앞서	-8.64733
▁팀	-8.64756
▁현지	-8.64855
▁방	-8.64874
▁오는	-8.65035
▁안전	-8.65043
언	-8.65131
복	-8.65167
▁지구	-8.65253
▁있어	-8.6527
▁은행	-8.65284
▁보호	-8.65318
▁23	-8.6532
▁갖고	-8.65555
▁22	-8.65728
개의	-8.65739
▁법원	-8.65856
격	-8.65907
▁분	-8.66455
▁요청	-8.66573
업	-8.66654
▁단체	-8.66723
▁병원	-8.66748
▁2005	-8.66786
▁병력	-8.6699
▁오전	-8.66994
거나	-8.67133
▁마지막	-8.67159
▁못	-8.67484
▁논의	-8.67505
▁들어	-8.67571
▁의회	-8.67582
는데	-8.67779
▁진	-8.67833
ic	-8.67912
▁/	-8.67924
▁대표	-8.67942
▁감	-8.68258
▁떨어진	-8.68461
졌다	-8.68461
▁발언	-8.68496
▁강조했다	-8.6859
▁영향	-8.68594
이라는	-8.68671
R	-8.68706
le	-8.68736
▁금지	-8.6883
▁것에	-8.68857
▁들	-8.69105
at	-8.69109
▁상승	-8.69161
w	-8.6934
▁학교	-8.69442
▁진행	-8.69466
기를	-8.69568
▁N	-8.69648
▁없었다	-8.69702
▁위험	-8.69845
▁D	-8.69934
▁자금	-8.70021
집	-8.70138
8	-8.70417
매	-8.70492
▁그녀는	-8.70685
▁우승	-8.70695
▁상황	-8.70713
▁북부	-8.7073
▁사진	-8.7077
▁미얀마	-8.70886
JO	-8.70911
클	-8.71082
▁G	-8.71167
음	-8.71251
▁미국과	-8.71293
▁예	-8.71327
▁돈	-8.71354
▁&	-8.7138
5%	-8.71382
있는	-8.71491
▁박사는	-8.71746
▁충돌	-8.718
▁이러	-8.71924
▁미국이	-8.72013
▁거래	-8.7205
▁범죄	-8.72138
▁요구	-8.723
하자	-8.72339
▁힐러리	-8.72413
▁자신이	-8.72456
▁군사	-8.72507
져	-8.72544
▁납치	-8.72713
▁성공	-8.72741
▁규모	-8.72766
▁최대	-8.72793
탄	-8.72804
등	-8.72849
입	-8.72944
▁버락	-8.72952
▁이탈리아	-8.7316
▁사태	-8.73188
▁드	-8.73342
INS	-8.7339
함	-8.7351
v	-8.73555
▁행동	-8.73643
▁비난했다	-8.73644
▁공동	-8.73717
▁불법	-8.73717
▁검사	-8.73747
▁이를	-8.73811
번째	-8.74043
▁경찰이	-8.74067
▁난	-8.74135
해서	-8.74424
각	-8.74448
▁터키	-8.74473
▁사람들	-8.74499
and	-8.74538
▁담	-8.74708
▁북한이	-8.74838
▁본	-8.7496
커	-8.74986
▁자신	-8.74998
▁언론	-8.75043
▁그들은	-8.75089
▁추	-8.75196
령	-8.75387
▁공항	-8.75432
▁인쇄	-8.75478
▁좋은	-8.75478
CNN	-8.75515
▁하락	-8.7563
▁장관은	-8.75632
▁된	-8.75644
k	-8.75675
▁사회	-8.757
▁있지만	-8.75812
후	-8.76045
▁최소	-8.76086
▁국민	-8.76147
▁없이	-8.76184
▁판결	-8.76197
승	-8.76227
▁무기	-8.76384
▁앞으로	-8.76404
자들은	-8.76462
랜드	-8.76534
on	-8.76713
됐으며	-8.76753
▁처음으로	-8.76886
▁온	-8.77116
리는	-8.77269
▁a	-8.77388
추	-8.77388
▁29	-8.7744
▁막	-8.77496
▁남성	-8.77586
▁발사	-8.77647
으로부터	-8.77686
림	-8.77852
▁스페인	-8.77889
초	-8.77922
▁40	-8.78014
▁조직	-8.78142
▁지난달	-8.78279
▁이야기	-8.78351
▁관심	-8.78364
자가	-8.78379
▁환경	-8.78453
as	-8.78487
▁용의자	-8.78508
▁26	-8.78554
포인트	-8.78581
▁그녀	-8.78596
설명	-8.78619
▁투자	-8.78654
독	-8.78721
▁공급	-8.78881
박	-8.78896
▁지역에서	-8.78912
▁않다	-8.79057
▁통	-8.79303
▁문	-8.7967
▁독해	-8.79693
▁사람들은	-8.79753
▁게임	-8.79818
▁가격	-8.79824
▁마을	-8.79884
▁만에	-8.79931
상을	-8.80085
▁가능성	-8.8016
하던	-8.80256
▁런던	-8.80287
50	-8.80317
▁공식	-8.80626
한다고	-8.80636
▁속	-8.80672
▁관	-8.80781
H	-8.80793
▁2008	-8.80796
▁원문	-8.80853
▁중요한	-8.80956
락	-8.81121
간의	-8.81214
백	-8.8133
▁이들은	-8.81434
▁돌	-8.8161
▁밤	-8.81927
▁AP	-8.81958
K	-8.81996
▁보인다	-8.82102
st	-8.82215
▁정치적	-8.8222
▁지방	-8.82702
리아	-8.82755
▁야당	-8.82839
▁곳	-8.82887
▁애	-8.82964
▁사망했다	-8.83066
위를	-8.83099
▁하루	-8.83116
▁H	-8.83258
▁개인	-8.83356
▁̋	-8.83531
른	-8.83921
un	-8.83945
▁L	-8.83963
▁잡	-8.83995
▁백악관	-8.84076
▁for	-8.84079
엔	-8.84327
▁인정	-8.8455
외	-8.84715
자인	-8.84737
▁주둔	-8.84851
▁결	-8.84918
미국	-8.85174
▁행위	-8.85329
▁변	-8.85467
▁폴	-8.85716
▁성명에서	-8.85758
합	-8.85791
골	-8.85974
▁팔	-8.85988
차례	-8.86021
혀	-8.86104
▁헤	-8.86147
▁서울	-8.86186
▁사망자	-8.86336
본	-8.86424
▁밀	-8.86514
케	-8.86517
▁알카에다	-8.86646
▁사실	-8.86719
성을	-8.86738
받	-8.868
▁각	-8.87007
우리는	-8.87149
_	-8.87152
▁s	-8.87175
마리	-8.87327
▁유지	-8.87331
▁28	-8.87427
▁뉴스	-8.87611
▁역할	-8.87612
긴	-8.87623
▁미사일	-8.87688
▁고위	-8.8784
▁출연	-8.87883
us	-8.8848
▁번	-8.88543
▁천	-8.88564
▁재판	-8.88703
측	-8.88799
▁정도	-8.88802
▁운동	-8.88919
▁투	-8.88992
축	-8.88995
▁키	-8.89273
지역	-8.89323
▁걸	-8.89429
▁의원	-8.89474
▁빌	-8.89597
▁골	-8.89686
▁역사	-8.89745
▁눈	-8.89753
▁체포	-8.89756
▁맥	-8.90026
▁인질	-8.90042
▁위기	-8.90127
▁참여	-8.90201
▁표	-8.90231
▁평	-8.90239
▁알고	-8.90309
▁사망한	-8.90474
▁이전	-8.90509
▁예상	-8.90722
▁것이며	-8.90825
▁직접	-8.90916
▁K	-8.90916
▁감소	-8.90963
ri	-8.90979
장을	-8.91044
▁무샤라프	-8.91102
▁시도	-8.91147
▁2005.08	-8.91156
시켰다	-8.91173
▁사망했다고	-8.91197
▁대통령과	-8.91347
만달러	-8.91405
▁나라	-8.91491
▁출전	-8.9153
es	-8.91553
▁나이	-8.91565
▁구조	-8.91593
▁딸	-8.91608
▁아니다	-8.91624
▁높은	-8.91737
말	-8.91897
▁참가	-8.91944
▁테	-8.91947
쳐	-8.91954
곳	-8.9199
했을	-8.91994
▁불구하고	-8.92049
▁정상	-8.92123
있다	-8.92188
▁서비스	-8.92263
남	-8.92306
▁의견	-8.92323
▁이런	-8.92331
▁오바마는	-8.92379
▁야	-8.92396
▁발생했다	-8.92424
목	-8.92431
▁자유	-8.92463
▁수사	-8.92562
회의	-8.92666
W	-8.92672
사는	-8.92824
▁알려졌다	-8.92852
▁2004	-8.9287
▁보내	-8.93029
▁동영상	-8.9303
▁반면	-8.93069
▁사람이	-8.93126
왔다	-8.9321
▁미국은	-8.93291
▁통과	-8.93337
▁아버지	-8.93539
▁것이라는	-8.93554
▁장관	-8.93582
▁아프가니스탄	-8.93844
▁강화	-8.93885
▁가능성이	-8.93954
article	-8.93966
▁코리아	-8.94
▁되는	-8.94021
▁워싱턴	-8.94046
▁기간	-8.94123
is	-8.94144
으나	-8.94203
▁전체	-8.9434
▁부인	-8.94353
준	-8.94415
▁모습을	-8.94436
▁벌이	-8.94439
▁신문	-8.9447
▁자신들	-8.94474
▁바그다드	-8.9458
주의	-8.9464
▁자살	-8.94646
였던	-8.94785
▁전화	-8.94829
▁건	-8.95053
나는	-8.95096
▁보안	-8.95117
▁청	-8.95139
▁인용	-8.95162
애	-8.9562
만명	-8.95696
▁길	-8.95727
억원	-8.95748
▁전에	-8.95765
▁지나	-8.95981
▁독립	-8.95982
하라	-8.96086
▁누	-8.96098
▁요	-8.96148
▁받을	-8.96275
표	-8.96319
시킬	-8.9634
▁여부	-8.96383
▁사업	-8.96454
▁언급	-8.96454
됐	-8.96493
▁되	-8.96587
▁부족	-8.96649
▁비행	-8.96732
ch	-8.96791
▁핵무기	-8.9683
▁않는	-8.96887
글	-8.97013
하겠다고	-8.97187
▁c	-8.97346
▁마련	-8.9743
사전	-8.97446
족	-8.97625
자들이	-8.97628
▁회의	-8.97674
▁죽	-8.97934
▁하마스	-8.97999
렸다	-8.98073
▁말했습니다	-8.98132
’’	-8.98303
▁베이징	-8.98423
▁잠	-8.98509
et	-8.98554
▁별	-8.98741
▁폐쇄	-8.98883
▁뜻	-8.98928
이번	-8.99022
▁것입니다	-8.99102
▁보다	-8.99118
망	-8.99217
▁상원	-8.99286
ur	-8.99323
▁있	-8.99383
2005.08	-8.9951
▁기업	-8.99523
▁아들	-8.99565
th	-8.99661
▁해안	-8.9971
com	-8.99799
▁있고	-8.99817
▁시작했다	-8.99871
▁건설	-9.00104
“	-9.0012
▁결혼	-9.00332
▁더욱	-9.00382
▁거리	-9.00467
▁지역에	-9.00528
▁주택	-9.00721
▁지난주	-9.01062
튼	-9.01273
▁선택	-9.01294
▁말을	-9.01307
▁박	-9.01359
▁경쟁	-9.0145
율	-9.01488
까	-9.01663
록	-9.0177
▁갈	-9.01837
하려	-9.01861
▁친구	-9.01945
▁참석	-9.01945
▁관련된	-9.01959
▁호텔	-9.01991
레이	-9.02012
태	-9.0216
▁승인	-9.02528
▁b	-9.02536
▁필요한	-9.02813
▁작품	-9.02824
광	-9.02834
▁보였다	-9.02842
▁제안	-9.02873
▁해외	-9.02874
▁않았다고	-9.03004
▁부토	-9.03016
▁열리는	-9.03046
▁우리는	-9.03125
▁보고서	-9.03223
졌	-9.03404
▁데이비드	-9.03429
평	-9.03499
▁동물	-9.03581
돌	-9.03642
▁국방부	-9.03786
▁너무	-9.04053
씨	-9.04077
▁의하면	-9.04147
▁아니라	-9.042
▁총리가	-9.0423
▁아이들	-9.04293
▁변호사	-9.04325
▁올라	-9.04337
▁기소	-9.04366
▁디	-9.04482
▁있게	-9.04486
▁통신	-9.04501
▁수행	-9.04614
▁기자회견에서	-9.04636
▁국경	-9.04762
’(	-9.04845
쿠	-9.04869
▁교수는	-9.04913
세의	-9.04936
맨	-9.0499
▁확보	-9.04991
▁남편	-9.05023
▁증거	-9.05043
▁타고	-9.05119
▁배우	-9.05137
▁운영	-9.0526
▁금	-9.05468
▁내년	-9.05482
년대	-9.05627
▁석유	-9.05627
▁왔다	-9.05631
▁캘리포니아	-9.05805
▁수준	-9.05986
▁재개	-9.06206
▁아침	-9.06323
▁직원	-9.06433
▁스타	-9.06447
▁I	-9.06526
&	-9.06528
▁교육	-9.06621
▁번째	-9.06682
▁아기	-9.06699
▁왕	-9.06726
년까지	-9.06748
▁목표	-9.06784
▁크	-9.07142
▁에너지	-9.07221
블	-9.07367
▁회	-9.0742
▁게	-9.07475
▁쓰	-9.07562
센터	-9.0757
▁Korea	-9.07724
대로	-9.07796
에서도	-9.08055
인한	-9.08074
▁음악	-9.08086
▁문제에	-9.08095
환	-9.08166
현	-9.08305
로서	-9.08403
합니다	-9.08573
▁생각한다	-9.08664
만원	-9.08816
그러나	-9.08865
▁태	-9.08908
▁시신	-9.09067
항	-9.09095
풍	-9.09114
▁라이스	-9.09181
▁파괴	-9.09189
▁철수	-9.09222
▁E	-9.09296
정부	-9.09329
도록	-9.0942
▁한나라당	-9.09421
▁제품	-9.09483
▁개최	-9.09712
ro	-9.09788
사를	-9.09895
▁편	-9.09916
스타	-9.09917
▁패	-9.0996
▁출	-9.10105
렸	-9.10138
▁암	-9.10154
▁어떻게	-9.10162
▁훈련	-9.10162
▁이동	-9.10178
회사	-9.10251
▁빈	-9.10428
갈	-9.10446
▁협력	-9.10494
▁온라인	-9.10503
▁31	-9.10532
▁완전	-9.1054
▁최초	-9.1054
▁결국	-9.1058
▁도착	-9.10694
누	-9.10838
폭	-9.1089
▁200	-9.10919
▁이와	-9.10941
▁대신	-9.11071
ra	-9.11152
▁체	-9.11155
▁회복	-9.11182
▁네	-9.11188
▁삼	-9.11359
▁시설	-9.11543
▁주변	-9.11574
▁몰	-9.11638
▁실시	-9.11676
리스	-9.11746
▁몸	-9.11782
자는	-9.11865
▁국회	-9.11991
▁근	-9.12071
▁연설	-9.12191
별	-9.12297
▁시위대	-9.12391
밀	-9.1242
▁농	-9.12455
끼	-9.12482
▁브라운	-9.12512
▁대선후보	-9.12517
▁시스템	-9.12535
▁2003	-9.12554
▁독	-9.12592
들에	-9.12681
기로	-9.12741
불	-9.12839
▁사르코지	-9.12851
▁글	-9.12924
▁폭탄테러	-9.12984
▁어제	-9.13055
▁m	-9.13182
30	-9.13254
▁60	-9.13333
습	-9.13436
▁산업	-9.13483
▁정보를	-9.13486
▁사건에	-9.13545
▁과학자들	-9.13689
▁대만	-9.13741
틀	-9.13775
▁현대	-9.13873
▁같다	-9.13971
탈	-9.14022
▁예정이라고	-9.14128
▁이유로	-9.14259
▁격	-9.14354
▁w	-9.14358
▁어린이	-9.14376
▁f	-9.14399
▁비용	-9.14402
▁경고	-9.14444
기도	-9.14562
ation	-9.14581
▁전달	-9.14598
▁전세계	-9.14619
▁전문가들은	-9.14675
▁관할	-9.14698
극	-9.14713
규	-9.14818
억달러	-9.14826
▁작업	-9.14912
▁작전	-9.15032
▁바로	-9.1504
업체	-9.15049
▁선고	-9.15243
엄	-9.15262
년에	-9.15297
▁나타났다	-9.15337
하거나	-9.15399
잡	-9.15459
▁콜롬비아	-9.15471
슈	-9.1555
▁민간인	-9.15659
▁여자	-9.15674
▁항공	-9.15719
▁역시	-9.15728
레스	-9.15913
▁앤	-9.15946
링	-9.15965
▁탄	-9.16275
▁수술	-9.16337
▁인권	-9.16379
▁연합	-9.16553
▁발견했다	-9.16627
▁티베트	-9.16671
▁도로	-9.16677
▁돌아	-9.16743
▁주민	-9.1675
▁웹사이트	-9.16775
▁거부	-9.16797
▁전망	-9.16821
▁방안	-9.16927
하려는	-9.1694
담	-9.16943
▁용	-9.16991
%	-9.17012
▁극	-9.17212
▁중심	-9.17312
흐	-9.17381
▁임무	-9.17413
▁이제	-9.17457
▁곧	-9.17496
▁만들어	-9.17572
▁면	-9.17645
▁정당	-9.17666
▁국무부	-9.17777
▁광	-9.17783
측은	-9.17826
단체	-9.17942
▁커	-9.18069
▁학생	-9.18084
▁포함한	-9.18214
▁구성	-9.18222
▁제재	-9.18283
▁판사	-9.18293
el	-9.18362
▁re	-9.18379
▁노무현	-9.18457
▁원인	-9.18488
▁특히	-9.18533
▁살고	-9.18624
침	-9.18701
▁아프리카	-9.18754
se	-9.18759
▁일정	-9.18766
▁타임즈	-9.18821
▁기대	-9.18847
▁아닌	-9.18848
▁성장	-9.18849
▁수상	-9.1904
▁전투	-9.19046
▁벌	-9.1908
▁멕시코	-9.1918
ion	-9.19323
▁U	-9.19332
▁있기	-9.19411
총	-9.19466
되기	-9.19535
자들	-9.19565
▁복	-9.19589
▁국민들	-9.19639
▁행정부	-9.19735
)'	-9.19853
▁지명	-9.19859
▁축구	-9.19918
▁기념	-9.19952
빈	-9.19971
▁주말	-9.20044
것	-9.20053
▁북	-9.20141
▁인기	-9.20254
▁부통령	-9.20275
▁인도네시아	-9.20275
▁경기에서	-9.20287
▁요구했다	-9.20287
▁악	-9.2034
거리	-9.20343
자회담	-9.20349
▁인구	-9.20357
▁태국	-9.20363
▁대회	-9.2041
▁사임	-9.2044
▁미국인	-9.20495
▁여객기	-9.20643
▁부분	-9.20675
▁약속	-9.20769
▁개선	-9.20841
▁사과	-9.20872
▁얼마	-9.20925
▁알리	-9.21038
향	-9.21148
▁부부	-9.21175
▁만나	-9.21207
염	-9.21299
▁숨	-9.21438
▁쿠	-9.21443
▁도움	-9.2147
▁특별	-9.21518
씨는	-9.21545
능	-9.2161
랑	-9.21644
다는	-9.21659
일간	-9.21706
액	-9.21741
▁규정	-9.21757
▁숨졌다	-9.21771
▁비디오	-9.21774
경기	-9.21815
▁0	-9.21865
시키는	-9.21883
▁넘	-9.21951
▁LA	-9.22122
▁또는	-9.22132
▁대규모	-9.22143
채	-9.22174
▁국영	-9.22269
▁이같	-9.22352
▁대변인	-9.22361
▁소유	-9.22366
▁환자	-9.22438
▁자리	-9.22442
▁양국	-9.22478
벨	-9.22598
▁보여주	-9.227
▁행	-9.22834
힌	-9.22878
▁가지	-9.22881
▁포기	-9.2289
▁저장	-9.22892
▁모델	-9.22903
▁받아	-9.231
▁2000	-9.23138
▁안에	-9.23147
▁참	-9.2315
▁질	-9.23208
▁심각한	-9.23253
페	-9.23297
▁수감	-9.23353
▁프로	-9.2346
명과	-9.23483
▁한국인	-9.23585
▁장면	-9.2379
한다는	-9.23802
▁R	-9.23949
▁화요일	-9.24014
▁가자지구	-9.24016
냈다	-9.24033
술	-9.24096
랜	-9.24134
있	-9.24211
▁입은	-9.24221
앙	-9.24256
▁정권	-9.24277
척	-9.24377
▁촬영	-9.24396
▁수치	-9.24419
▁경선	-9.24455
▁슈	-9.24466
▁허	-9.24595
이어	-9.24607
장이	-9.24903
▁외교	-9.24916
▁무장	-9.24942
▁레바논	-9.25043
▁작은	-9.25069
▁샤	-9.25082
▁감시	-9.25094
▁가스	-9.25115
▁처	-9.25157
▁인간	-9.2517
▁추락	-9.25189
▁차지	-9.25308
▁책임	-9.25329
▁국가들	-9.2533
▁까지	-9.25341
▁일이	-9.25377
엘	-9.25409
▁동부	-9.25457
▁촉구했다	-9.2563
▁파병	-9.25674
▁수입	-9.25715
▁총격	-9.25873
안을	-9.25961
패	-9.26061
▁고려	-9.2607
기구	-9.26076
북	-9.26136
1%	-9.26173
▁캐	-9.26239
▁의원은	-9.2627
▁계약	-9.26375
월에	-9.26414
관계	-9.26445
▁휴	-9.2646
▁순	-9.26531
9	-9.26583
우리	-9.26683
▁칼	-9.26849
창	-9.26949
▁마이클	-9.2711
올	-9.2733
▁울	-9.27436
▁찾아	-9.27451
▁폭력	-9.27454
▁세력	-9.27544
▁국	-9.27551
▁다양	-9.27602
빌	-9.27828
20	-9.27872
ol	-9.27875
▁놓	-9.27994
▁가치	-9.28002
이드	-9.28118
▁가지고	-9.2812
▁US	-9.28226
▁퍼	-9.28247
수가	-9.28262
▁브라질	-9.28295
▁로버트	-9.28299
▁라디오	-9.28305
플	-9.28371
되	-9.28374
▁국내	-9.2838
▁일을	-9.28428
톤	-9.28441
▁입었다	-9.28572
혈	-9.28634
il	-9.28691
▁메시지	-9.28695
▁주도	-9.28781
▁소식	-9.28953
▁화재	-9.28992
익	-9.29041
▁부대	-9.29047
사건	-9.29106
▁있었던	-9.29142
▁최	-9.29161
이란	-9.29162
▁대사관	-9.29176
▁사망하고	-9.29259
▁J	-9.29295
검	-9.2934
▁밝혀졌다	-9.29507
▁프리	-9.29516
▁실험	-9.29519
▁주지사	-9.29674
센	-9.29677
ent	-9.29727
이자	-9.30272
▁앞두고	-9.30303
▁비롯	-9.3031
로운	-9.30431
▁여전	-9.30523
릭	-9.30662
▁일반	-9.30705
▁약어표	-9.30709
▁시아파	-9.30711
시켜	-9.30753
▁2002	-9.30763
▁수단	-9.30912
스터	-9.30921
▁담당	-9.31002
▁수출	-9.31053
▁붕괴	-9.31118
▁없을	-9.31118
▁반응	-9.31133
▁시즌	-9.31284
▁서로	-9.31309
▁업체	-9.31421
몬	-9.31527
▁지불	-9.31611
찰	-9.31627
ce	-9.31749
▁최종	-9.31967
▁문화	-9.32004
허	-9.3201
시장	-9.32017
▁관해	-9.32021
▁뇌	-9.32215
▁헬기	-9.3231
U	-9.32375
▁책	-9.32598
▁광고	-9.32604
년부터	-9.32851
샤	-9.32855
▁구속	-9.32865
▁인수	-9.33142
▁노동	-9.3318
▁밝힌	-9.33184
동안	-9.33197
▁2007	-9.33212
▁과거	-9.33227
시키	-9.33236
▁설치	-9.33272
▁세금	-9.33319
▁공연	-9.33375
▁아무	-9.33449
▁했다고	-9.33452
텔	-9.33575
▁발표한	-9.33682
비아	-9.337
▁절	-9.33811
▁무장세력	-9.34026
▁경험	-9.34043
▁연료	-9.34101
드는	-9.34109
▁그들의	-9.3419
▁콜	-9.34214
▁시험	-9.34493
▁엘	-9.34568
▁주식	-9.34586
▁열차	-9.34586
▁선언	-9.34762
▁선정	-9.34864
▁머리	-9.35046
례	-9.3506
▁경고했다	-9.35062
ac	-9.35072
▁힘	-9.35076
책	-9.35094
시키고	-9.3515
었	-9.35323
▁비해	-9.3533
▁섬	-9.35419
송	-9.35493
▁배치	-9.35619
하겠다	-9.35748
▁p	-9.35789
▁유일	-9.35826
▁안보	-9.35897
▁하원	-9.36044
때	-9.36102
▁캐나다	-9.3615
▁필요하다	-9.36155
▁접근	-9.36156
▁공습	-9.36208
▁파업	-9.36241
▁이상이	-9.36246
▁증	-9.36265
▁쇼	-9.36345
▁기록했다	-9.36346
▁중인	-9.36377
시키기	-9.36431
▁그룹	-9.36491
▁화	-9.36558
▁보고서는	-9.36574
퍼센트	-9.36609
▁부모	-9.36612
▁말한다	-9.36614
여명	-9.36658
▁짐바브웨	-9.36749
하다고	-9.36791
해왔다	-9.36799
ate	-9.3682
ut	-9.3683
▁이라크에서	-9.36856
줄	-9.36863
▁서부	-9.36921
▁병	-9.36979
▁월요일	-9.37014
▁여름	-9.37042
▁국무장관	-9.37072
▁창	-9.37202
가지	-9.37211
변	-9.37312
▁위원회	-9.37335
▁시민	-9.37374
▁총선	-9.37399
폰	-9.37417
▁움직임	-9.37455
▁관광	-9.37461
하지만	-9.37526
▁자료	-9.37586
▁학생들	-9.38115
▁벌였다	-9.38179
ir	-9.38323
▁어머니	-9.38324
▁사랑	-9.38393
▁중동	-9.38475
슬	-9.3853
▁통제	-9.38538
▁위성	-9.38562
협회	-9.38609
500	-9.3869
▁음식	-9.38791
▁왕자	-9.3883
▁평가	-9.39001
름	-9.3903
▁밖에	-9.39089
▁여론조사	-9.39118
▁폭	-9.39153
이었던	-9.39171
킹	-9.39211
▁푸틴	-9.39211
▁500	-9.39249
성이	-9.3929
ter	-9.39322
▁받는	-9.39339
▁교수	-9.39476
▁처리	-9.3954
이라크	-9.39576
▁h	-9.39635
로스	-9.39647
▁심장	-9.39679
▁관계자가	-9.3975
▁de	-9.39877
▁식	-9.40025
칭	-9.40098
▁인상	-9.40098
▁후보가	-9.40119
▁야후	-9.40129
▁힐	-9.40199
▁제기	-9.4027
▁외국인	-9.4031
▁자체	-9.40348
▁임명	-9.40388
▁차이	-9.40393
▁같이	-9.40497
▁시카고	-9.40549
▁명령	-9.40603
트는	-9.40662
▁설	-9.40715
▁제한	-9.4076
개국	-9.40842
▁받지	-9.40865
죄	-9.40869
▁진압	-9.40875
▁제출	-9.40908
▁가족들	-9.40933
▁평균	-9.41008
라며	-9.41074
▁한다는	-9.41075
▁않아	-9.41078
▁목	-9.41079
▁받았	-9.4108
▁목적	-9.41108
▁차례	-9.41224
▁감염	-9.41334
▁장소	-9.4138
희	-9.41426
▁스미스	-9.41451
▁법안	-9.41534
▁내렸다	-9.41583
턴	-9.41681
착	-9.41724
40	-9.4181
사가	-9.4183
폐	-9.41861
션	-9.4189
학자	-9.41891
▁암살	-9.41945
▁구매	-9.41988
im	-9.42091
국가	-9.42121
▁제조	-9.42219
쉬	-9.42249
세기	-9.42369
▁역	-9.42373
▁이수지	-9.42385
2%	-9.42438
스가	-9.42593
▁플로리다	-9.42609
▁기관	-9.42675
일까지	-9.42684
▁유명	-9.42708
퇴	-9.42713
▁설명	-9.42853
▁소송	-9.42855
▁대의원	-9.42858
▁식량	-9.42858
▁지지자들	-9.42862
▁집중	-9.42904
▁제시	-9.42912
▁것과	-9.42942
▁추진	-9.42956
▁나온	-9.4297
▁항공사	-9.42998
5000	-9.43019
칠	-9.43125
▁외국	-9.43228
▁The	-9.43248
▁파리	-9.43262
▁논쟁	-9.4328
▁위반	-9.43373
▁당선	-9.43431
▁사는	-9.43443
▁위치	-9.43444
▁상황이	-9.43562
▁레이	-9.43564
▁권리	-9.43653
▁발견됐다	-9.43721
▁그런	-9.4375
▁혼란	-9.43771
▁강제	-9.4401
▁기사	-9.44036
▁해군	-9.44092
▁센터	-9.44208
▁바이러스	-9.44213
▁지역의	-9.44217
기가	-9.44266
▁씨	-9.44394
십	-9.44467
▁아랍	-9.44695
▁설립	-9.44699
되면서	-9.44718
▁인물	-9.44867
▁학	-9.44994
했다는	-9.4501
▁되어	-9.45175
▁명이	-9.45183
▁계	-9.45213
▁향	-9.45346
▁급	-9.45437
▁준	-9.45445
▁거주	-9.45492
대가	-9.45551
3%	-9.45557
일부터	-9.45591
▁바란다	-9.4562
▁아니라고	-9.45662
▁당신	-9.4574
▁불안	-9.45762
▁다리	-9.45881
조사	-9.45896
▁확산	-9.46061
▁당선인	-9.46084
킨	-9.46095
▁미래	-9.46103
▁환영	-9.46106
▁탈	-9.46235
▁발전	-9.463
▁임	-9.46302
▁브	-9.46304
▁보건	-9.46432
▁주민들	-9.46443
▁요청했다	-9.46472
▁중국은	-9.46564
▁안정	-9.46576
▁교황	-9.46583
▁대응	-9.4659
▁각각	-9.46597
▁귀	-9.46615
▁발견된	-9.46617
▁선출	-9.46642
‘	-9.46657
▁수십	-9.46661
▁나는	-9.46688
▁집단	-9.467
▁대비	-9.46724
▁과정에서	-9.4675
▁사건이	-9.46807
▁때까지	-9.46832
했	-9.46872
▁대변인이	-9.47029
납	-9.4703
▁백	-9.47068
▁허용	-9.47104
알	-9.47138
▁조건	-9.47179
▁타이	-9.47205
▁로마	-9.47223
▁신고	-9.47243
▁무역	-9.47329
쪽	-9.474
▁벤	-9.47446
▁아내	-9.47527
▁이집트	-9.47527
▁복귀	-9.47534
▁접	-9.47621
▁항의	-9.47713
▁의미	-9.47729
▁시행	-9.47762
▁일본의	-9.4777
자와	-9.47834
▁해리	-9.47945
째	-9.47968
▁사이에	-9.47996
▁개혁	-9.48026
▁걸쳐	-9.48033
▁알려진	-9.48048
▁특	-9.48139
om	-9.48186
쳤다	-9.48214
▁대상으로	-9.48251
▁텍사스	-9.4828
▁80	-9.48315
▁터	-9.48396
▁주재	-9.48416
ers	-9.48481
냐	-9.48484
▁제임스	-9.48495
▁일어나	-9.485
▁사람들을	-9.48581
▁사실이	-9.48639
▁팬들	-9.48728
▁긴장	-9.48755
▁상당	-9.48802
지도	-9.48852
▁결정했다	-9.48965
▁on	-9.48972
j	-9.48982
악	-9.48989
▁사퇴	-9.49045
▁그들이	-9.49074
장에서	-9.49204
▁경찰에	-9.49348
수를	-9.49379
la	-9.49397
▁나가	-9.49421
롭	-9.49434
▁올랐다	-9.49472
▁효과	-9.49485
▁정신	-9.49529
었던	-9.49537
▁약물	-9.49666
서는	-9.4976
은행	-9.49785
▁부문	-9.49803
▁관리들	-9.49816
▁과정	-9.49927
▁슬	-9.49988
▁전국	-9.50066
▁고용	-9.50147
▁인터뷰	-9.5024
만이	-9.50301
▁집행	-9.50378
ve	-9.50394
움	-9.5041
▁프로젝트	-9.5046
10	-9.50468
▁결의안	-9.5047
손	-9.50606
▁질문	-9.50725
70	-9.50811
▁도움이	-9.50881
▁분석	-9.5089
▁증시	-9.50896
▁변호사는	-9.50898
▁북핵	-9.50961
▁표현	-9.50979
▁헌법	-9.50982
▁단계	-9.51019
▁예측	-9.51095
▁넘어	-9.51142
ID	-9.51198
▁분야	-9.51199
▁위해서는	-9.51337
었다고	-9.51388
▁의장	-9.51399
▁강력한	-9.51409
낼	-9.51415
컨	-9.51457
▁매년	-9.51494
▁압력	-9.51504
▁받게	-9.51544
녀	-9.51598
▁희망	-9.51612
▁따	-9.51699
▁과학	-9.51714
)/	-9.51751
통신	-9.51751
방송	-9.51764
험	-9.51771
인지	-9.51829
▁사원	-9.51911
▁가정	-9.51998
▁들어가	-9.52038
▁여론	-9.52044
▁임시	-9.5214
다른	-9.52197
문제	-9.52262
▁웨	-9.52319
▁높이	-9.52465
▁내무부	-9.52466
▁끝	-9.52514
▁익명	-9.52575
▁의료	-9.52597
▁상대	-9.52656
▁입원	-9.52762
▁대피	-9.52773
▁불만	-9.52802
4%	-9.52816
경찰	-9.52822
▁정부와	-9.52894
인들이	-9.52913
▁도쿄	-9.52973
▁검토	-9.52974
▁로켓	-9.52992
▁허가	-9.5303
=2	-9.53061
▁살인	-9.53162
명으로	-9.53225
볼	-9.5328
▁확인했다	-9.53344
▁가져	-9.53419
▁적이	-9.53483
▁O	-9.53609
▁크게	-9.53701
▁사형	-9.53708
▁이해	-9.53762
▁마약	-9.53851
▁심리	-9.53916
lo	-9.53943
▁대해서는	-9.54042
▁오른	-9.54094
▁부상했다	-9.54102
▁아직까지	-9.54188
스톤	-9.54322
▁버스	-9.54336
럼	-9.54457
▁홀	-9.54511
▁사람은	-9.54526
▁사무실	-9.54535
마다	-9.54543
▁파견	-9.54556
▁시리아	-9.54632
▁선수들	-9.54703
▁보수	-9.54771
▁사이트	-9.54807
겼다	-9.54933
컵	-9.55026
지에	-9.55032
▁최악	-9.5504
▁마크	-9.5509
▁수많은	-9.55142
이지만	-9.5517
었습니다	-9.55215
▁EU	-9.55225
▁교통	-9.55246
▁신원	-9.5539
▁후보는	-9.554
▁동료	-9.55439
▁기지	-9.55476
▁이래	-9.55584
▁be	-9.55591
▁못한	-9.55638
중인	-9.55672
▁죽음	-9.55729
▁이란이	-9.55736
존	-9.55747
견	-9.55814
▁부상자	-9.5584
▁형	-9.55993
숙	-9.56046
▁이에앞서	-9.56074
▁주지사는	-9.56093
▁국립	-9.56109
기관	-9.56225
▁상대로	-9.56276
▁소비자	-9.56293
▁임기	-9.56325
▁사라	-9.56351
델	-9.56483
▁완	-9.56542
욕	-9.56552
▁병사	-9.56566
▁밝히지	-9.566
ot	-9.56662
▁수요일	-9.56686
하였다	-9.56721
▁집회	-9.56763
▁중앙	-9.56785
▁예상된다	-9.56819
▁맡	-9.56849
▁작년	-9.56883
▁노조	-9.56961
치는	-9.57205
객	-9.57257
▁거대	-9.57267
▁유명한	-9.57317
▁되지	-9.57317
▁있지	-9.57333
▁오르	-9.57395
▁전시	-9.57479
▁시기	-9.57505
▁넣	-9.57521
800	-9.57573
벌	-9.57579
효	-9.5764
좌	-9.57648
▁성폭행	-9.57661
▁이끄는	-9.57664
▁관계자들은	-9.57678
▁후세인	-9.577
▁바다	-9.57708
▁연결	-9.57741
▁만든	-9.57742
▁비밀	-9.57774
▁힘들	-9.57814
ist	-9.57939
▁이루	-9.57946
▁보냈다	-9.57965
▁내리	-9.57966
하기도	-9.58015
얼	-9.58192
▁차베스	-9.58196
▁따라	-9.58209
▁무장단체	-9.58211
-1	-9.58283
▁취소	-9.58311
▁여기	-9.5835
기간	-9.58371
▁만들	-9.58453
▁깊	-9.58499
▁않았	-9.58618
200	-9.58763
▁쿠바	-9.58817
으로서	-9.58834
▁상원의원이	-9.58867
▁철	-9.58913
▁블	-9.58967
▁지배	-9.58998
▁나왔다	-9.59008
▁부정	-9.59018
▁질문에	-9.59051
▁수익	-9.59176
▁교회	-9.59202
셔	-9.59273
▁빠져	-9.59275
▁보여	-9.59286
▁따른	-9.5929
▁맺	-9.59302
▁g	-9.59338
▁실패	-9.59418
▁이곳	-9.59503
▁고통	-9.59506
▁가졌다	-9.59611
다면	-9.59631
▁그것은	-9.59773
▁확신	-9.59784
싱	-9.59818
▁분쟁	-9.59834
▁전문가	-9.59861
▁순간	-9.5989
▁판	-9.6001
▁법정	-9.60046
자로	-9.6019
켓	-9.60343
▁폭력사태	-9.6037
충	-9.60373
The	-9.60402
▁못하고	-9.60446
니다	-9.60638
▁교전	-9.60658
Y	-9.60781
▁수천	-9.60782
▁탑승	-9.60894
▁의원들	-9.60909
▁나머지	-9.60915
▁어느	-9.60932
▁전문	-9.60956
▁st	-9.60997
이것은	-9.61056
▁2001	-9.6106
▁되고	-9.61101
▁대사	-9.61183
▁비판	-9.61223
▁대화	-9.61228
▁마음	-9.61309
▁황	-9.61325
▁정부에	-9.61337
럽	-9.61395
균	-9.61451
id	-9.61456
▁이명박	-9.61467
▁밝혔습니다	-9.61472
▁민주주의	-9.61477
▁관계자	-9.61493
▁진출	-9.61527
▁측	-9.61535
▁내부	-9.61555
▁필	-9.61588
람	-9.61741
▁엔	-9.61755
▁폐	-9.61815
▁티	-9.6182
▁밝혀	-9.61839
북한	-9.61861
▁사람들에게	-9.61877
▁영어	-9.61902
▁악화	-9.61915
▁아니	-9.61918
자금	-9.61947
▁계획이다	-9.6196
새	-9.61994
금을	-9.62084
낸	-9.62127
▁정말	-9.62135
▁관련해	-9.62267
되었다고	-9.62277
x	-9.62407
▁유권자들	-9.62409
황	-9.62461
▁남북	-9.62485
인들은	-9.62491
ll	-9.62504
▁선두	-9.62686
▁남한	-9.62702
리가	-9.62771
▁떠나	-9.62774
거래	-9.62791
▁찰스	-9.62798
그는	-9.62799
▁그린	-9.62866
▁사항	-9.62868
▁전략	-9.62882
▁강한	-9.62998
▁병원에	-9.63012
▁않	-9.63071
▁뿐	-9.63095
탕	-9.63108
분기	-9.63109
▁싶다	-9.63142
법원	-9.63169
찬	-9.63262
▁저지	-9.63275
▁보장	-9.63336
ment	-9.63355
스턴	-9.63366
선수	-9.63408
▁소리	-9.6351
되었습니다	-9.63532
근	-9.63603
▁여사	-9.63664
▁목요일	-9.63707
▁시상식	-9.63707
▁교도소	-9.63708
▁긴급	-9.63724
헤	-9.63727
▁공장	-9.63795
▁누구	-9.63807
왕	-9.63815
▁소재	-9.63862
▁실제	-9.63919
여명이	-9.63959
트로	-9.6398
▁장기	-9.6407
▁관광객	-9.64081
▁작업을	-9.64158
▁1000	-9.64201
▁가능한	-9.64201
▁만큼	-9.64211
취	-9.64213
▁올리	-9.64216
리고	-9.64266
▁휴대폰	-9.64277
▁흑인	-9.64288
▁최신	-9.64339
들도	-9.64431
스크	-9.646
시아	-9.64624
7%	-9.64636
▁달리	-9.64654
되며	-9.64694
한다면	-9.64751
▁작가	-9.64859
▁권력	-9.6492
▁주가	-9.64945
헌	-9.64983
▁혼	-9.65062
겠다	-9.65144
▁대중	-9.65166
▁언급했다	-9.65215
▁공격으로	-9.65245
▁십	-9.65278
▁두고	-9.65298
▁착륙	-9.65327
▁전자	-9.65328
▁추정	-9.65416
ight	-9.65423
▁일요일	-9.65423
▁전력	-9.6553
▁자녀	-9.65601
봉	-9.65607
▁없었	-9.65629
▁관계자들	-9.65631
▁인사	-9.65671
▁뉴	-9.65674
▁민	-9.65682
리자	-9.65701
▁칸	-9.65758
▁최고의	-9.65846
▁젊은	-9.65905
▁버지니아	-9.65999
ly	-9.66006
▁애플	-9.66022
스카	-9.66048
▁선박	-9.66066
대의	-9.66078
▁삶	-9.66087
ive	-9.66132
▁제외	-9.66144
▁유권자	-9.66184
철	-9.66226
▁향해	-9.6624
res	-9.66246
▁신용	-9.66329
음을	-9.66418
▁후에	-9.66427
▁감사	-9.6646
▁군대	-9.66494
▁주의	-9.66495
만한	-9.66503
▁중에	-9.66571
▁스포츠	-9.66581
▁뛰어	-9.66635
▁일자리	-9.66639
ow	-9.66654
▁부패	-9.66673
▁오바마가	-9.6673
▁정도로	-9.66822
영화	-9.6688
▁동원	-9.66917
▁해제	-9.66955
위에	-9.66987
▁항공기	-9.67028
▁충	-9.67058
▁주장하고	-9.67071
▁마리	-9.67082
▁경제적	-9.67125
▁수색	-9.67139
▁합니다	-9.67151
베이	-9.67161
joins	-9.67163
▁비슷	-9.67165
▁어떠한	-9.67165
▁챔피언	-9.67165
▁마드리드	-9.67166
▁한반도	-9.67167
순	-9.67171
▁권	-9.67203
▁확실히	-9.67229
te	-9.67241
▁전기	-9.67314
▁소식통	-9.67382
J	-9.67416
▁300	-9.67454
▁직	-9.67467
▁때문	-9.67478
▁연구소	-9.67491
ne	-9.67528
장관	-9.67602
이라	-9.67608
롤	-9.67744
▁소년	-9.67754
▁접촉	-9.67757
▁압박	-9.67766
▁제거	-9.67784
▁않았지만	-9.67785
▁보낸	-9.67798
었고	-9.67798
▁술	-9.68027
▁UN	-9.68084
였습니다	-9.68103
▁육	-9.68124
▁미군이	-9.68173
9%	-9.68283
▁받았다고	-9.68289
랄	-9.6834
▁프라이머리	-9.68345
▁필리핀	-9.68345
▁확대	-9.68345
씩	-9.68345
▁능력	-9.68351
▁투입	-9.68383
▁출발	-9.68393
▁임신	-9.68407
▁직원들	-9.68436
▁환	-9.68438
▁항상	-9.68439
▁종교	-9.68492
르는	-9.68528
쇼	-9.68665
행위	-9.68674
완	-9.68684
▁총기	-9.68697
학교	-9.68738
▁하기	-9.68751
였으며	-9.68818
▁막기	-9.68834
▁사상	-9.68877
all	-9.6891
▁허리케인	-9.68941
▁목소리	-9.68941
▁충격	-9.68959
▁사진을	-9.68995
▁수백	-9.69002
▁프	-9.69064
▁기억	-9.6909
▁존재	-9.69099
▁지도자들	-9.69142
▁승객	-9.69173
▁옷	-9.69178
▁라이	-9.6926
▁사우디	-9.6954
▁정상회담	-9.69547
▁동의	-9.69597
▁다음달	-9.69611
▁국방장관	-9.69633
들로	-9.69701
▁크리스	-9.69771
▁존스	-9.69855
▁갖	-9.69859
▁여왕	-9.70172
▁근무	-9.70209
▁작성	-9.70267
▁좀	-9.70336
▁자연	-9.70445
▁푸	-9.70451
▁즐	-9.70504
▁연구진	-9.70562
잉	-9.70706
▁북한에	-9.7071
딘	-9.70748
▁항	-9.70798
▁완화	-9.70855
해졌다	-9.70994
였	-9.71131
▁곳에서	-9.71132
▁체니	-9.71157
▁유로	-9.71257
겠다고	-9.71296
▁알게	-9.71334
▁붙	-9.71354
▁걱정	-9.71358
▁민병대	-9.71358
▁모른다	-9.71359
해진	-9.71394
▁시간이	-9.71481
▁사건은	-9.71549
▁합의했다	-9.71607
▁90	-9.71655
▁묻	-9.71682
곡	-9.71776
섬	-9.7179
귀	-9.71799
▁끝나	-9.71808
탁	-9.71928
겐	-9.71971
▁현장	-9.72208
▁이달	-9.72293
▁이라크에	-9.72344
▁지진	-9.72533
▁패배	-9.72639
▁심각	-9.7265
▁보유	-9.72672
당한	-9.72807
▁공공	-9.72856
▁이라크전	-9.72866
▁희생자	-9.7288
으면	-9.73158
▁등을	-9.73206
▁외무부	-9.7321
▁나타나	-9.73211
▁숨지고	-9.73215
▁나와	-9.73267
월부터	-9.73318
대표	-9.73333
▁월드컵	-9.73357
▁오래	-9.73439
▁인질들	-9.7344
압	-9.73558
기에	-9.73593
관리	-9.73654
▁카메라	-9.73684
암	-9.73715
▁비자	-9.73756
▁목숨	-9.73835
▁느끼	-9.73843
▁있는지	-9.73874
▁마무리	-9.73915
전에	-9.73929
▁동결	-9.73947
6%	-9.73966
▁쉬	-9.73987
▁듯	-9.74075
▁끝에	-9.74297
▁방문한	-9.74355
#	-9.74363
폴	-9.74366
역을	-9.7437
빙	-9.74394
▁경찰관	-9.74424
▁무엇	-9.7444
▁없어	-9.74464
▁베컴	-9.74479
▁양측	-9.74483
정책	-9.7449
▁법적	-9.74496
안에	-9.74563
▁범인	-9.74597
▁넘는	-9.74631
▁되었다	-9.74654
▁수천명	-9.74669
▁있다며	-9.74675
으려	-9.74699
▁연장	-9.74712
▁바라	-9.74735
▁여당	-9.74753
▁가까	-9.74798
▁합	-9.74947
하길	-9.75112
▁후보에	-9.75371
▁시작된	-9.7544
▁유세	-9.7544
▁수석	-9.75535
▁바이	-9.75567
▁발생해	-9.75631
▁가수	-9.75683
▁것이라	-9.757
니스	-9.75717
▁신뢰	-9.7575
▁취임	-9.75769
▁의혹	-9.75785
ia	-9.75804
▁유죄	-9.75817
▁등록	-9.75865
▁고래	-9.75868
센트	-9.7599
▁지도	-9.76086
▁35	-9.76113
슨은	-9.76165
▁실수	-9.76241
둔	-9.76279
였다고	-9.76372
▁소말리아	-9.76374
싼	-9.76374
▁토론	-9.76405
▁지점	-9.76556
▁언론은	-9.76578
▁해야	-9.76585
▁의원이	-9.76689
▁여성이	-9.76745
▁자국	-9.76799
도시	-9.768
대통령	-9.76958
오바마	-9.76995
▁어려움	-9.77024
겠지만	-9.7703
펠	-9.7704
스러운	-9.77074
▁사기	-9.77123
▁연속	-9.7713
▁물론	-9.77146
▁카운티	-9.77197
▁적용	-9.77216
▁주민들이	-9.77304
▁마감	-9.77454
▁차기	-9.77466
▁승	-9.77477
▁발생했다고	-9.77491
위로	-9.7755
념	-9.77563
논	-9.77579
웃	-9.77581
옥	-9.77613
▁잉글랜드	-9.77669
젤	-9.77669
▁크리스마스	-9.77669
▁적어도	-9.77671
▁게이츠	-9.77671
▁클럽	-9.77676
▁나오	-9.77695
▁증언	-9.77698
▁등의	-9.777
est	-9.77719
▁판단	-9.77738
▁피터	-9.77877
▁가질	-9.77924
▁고문	-9.77973
▁소비	-9.77985
op	-9.78013
제를	-9.78019
▁자주	-9.78025
▁보기	-9.78035
왔	-9.78041
▁찬	-9.78043
었으며	-9.78065
▁군부	-9.78077
드로	-9.78115
▁아마	-9.78143
회사인	-9.78337
▁개봉	-9.78356
▁성적	-9.78376
▁말하고	-9.78393
▁노래	-9.78481
▁시대	-9.78488
▁대형	-9.78625
▁지속	-9.78653
▁영국의	-9.78659
▁그리스	-9.78719
▁들고	-9.78734
▁다이애나	-9.78736
틴	-9.7889
징	-9.78918
▁조정	-9.78965
햄	-9.7898
▁오랫동안	-9.7898
▁우크라이나	-9.7898
▁트럭	-9.78986
▁2009	-9.79011
▁기회	-9.79026
▁아무런	-9.79036
접	-9.79068
▁바람	-9.79072
▁도전	-9.79097
▁출마	-9.79121
▁본부	-9.7925
부는	-9.79272
▁벌금	-9.79332
조치	-9.79415
킬	-9.79438
▁박물관	-9.7946
▁목격	-9.79478
그래	-9.79583
▁수용	-9.79608
▁보이는	-9.79622
팅	-9.79643
19	-9.79653
▁폭풍	-9.79661
▁즉	-9.79817
▁구호	-9.79886
만명이	-9.79919
ho	-9.79956
▁축하	-9.79977
▁벨	-9.80042
▁약간	-9.80097
운동	-9.80193
▁회담에서	-9.80292
▁패션	-9.80326
▁즉시	-9.80445
▁곳에	-9.80529
▁진정	-9.80583
▁이전에	-9.80605
▁대법원	-9.80766
젠	-9.8098
▁할리우드	-9.80981
60	-9.81005
▁법률	-9.8102
스키	-9.81037
▁전반	-9.81076
몰	-9.81078
▁작	-9.81087
연합	-9.81152
▁윌리엄	-9.81183
▁잔	-9.81244
▁데이	-9.81318
스와	-9.81349
▁체포됐다	-9.81367
▁대표는	-9.81445
▁대해서	-9.81476
▁땅	-9.81607
▁상징	-9.81702
80	-9.81715
쟁	-9.81721
▁당선인은	-9.8174
▁분노	-9.81805
▁것인지	-9.81875
중국	-9.81892
700	-9.81898
▁망명	-9.81903
▁법안을	-9.81928
▁운전	-9.81939
▁전까지	-9.81993
▁반대하는	-9.82019
▁지도자인	-9.82066
▁나무	-9.82195
▁강조	-9.82284
75	-9.82284
ap	-9.82304
▁얼굴	-9.82337
▁외무장관	-9.82337
표를	-9.82349
스코	-9.8235
으	-9.82356
▁하락했다	-9.82357
▁증명	-9.82366
▁예술	-9.82367
▁오픈	-9.82375
▁태양	-9.82379
막	-9.82402
뉴스	-9.82421
▁숨진	-9.82464
▁아주	-9.82496
▁집계	-9.82508
궁	-9.82515
▁강력	-9.82623
▁나토	-9.82677
선거	-9.827
원은	-9.82713
우스	-9.82877
▁공군	-9.82878
력이	-9.83013
X	-9.83021
▁활용	-9.83022
▁운행	-9.83038
▁머물	-9.8306
▁절차	-9.83106
▁당선자	-9.83117
▁연설에서	-9.83126
시설	-9.83232
ies	-9.83271
자들의	-9.83401
▁목표로	-9.83438
세트	-9.8344
▁매일	-9.83504
▁아카데미	-9.83505
사의	-9.83506
기업	-9.83564
럴	-9.83679
산업	-9.83699
▁일어난	-9.83712
물을	-9.83712
▁밝혀지지	-9.83713
▁고양이	-9.83713
▁빠르	-9.83714
▁동시	-9.83716
▁홍보	-9.83721
같은	-9.83736
마일	-9.83745
트리	-9.83797
▁지하	-9.83803
놓	-9.83815
▁총재	-9.83881
▁떠	-9.83894
▁지역을	-9.83899
▁이용해	-9.83905
라인	-9.84075
▁이혼	-9.84083
▁치안	-9.84119
택	-9.84129
ay	-9.84142
▁군인	-9.84143
▁헌	-9.84202
=	-9.8423
▁대단	-9.84297
▁촉구	-9.84361
텐	-9.84398
cnn	-9.84404
▁겪고	-9.84405
▁신화통신	-9.84405
웰	-9.84405
▁스스로	-9.84415
▁BBC	-9.84415
▁평양	-9.84457
▁지지율	-9.84459
▁대표팀	-9.84467
▁직면	-9.84496
▁예산	-9.8452
▁팬	-9.84534
비치	-9.84539
국장은	-9.84595
활동	-9.84669
백만	-9.84714
▁단지	-9.84784
▁깨	-9.84835
11	-9.84886
▁지연	-9.84889
▁돌아가	-9.84893
▁동맹	-9.84902
▁전통	-9.85005
▁같	-9.85042
닐	-9.85105
▁오랜	-9.85201
▁박사	-9.85275
▁휴전	-9.85275
▁영화제	-9.85296
▁보이지	-9.8534
▁도중	-9.85368
▁낮은	-9.8539
▁이미지	-9.85437
▁클	-9.85571
▁재정	-9.85698
홍	-9.85787
▁떨어져	-9.85809
▁블랙	-9.85812
▁기회를	-9.85845
▁노벨	-9.85874
▁개입	-9.859
이었다고	-9.85927
했는데	-9.85941
▁신청	-9.86006
▁마르	-9.86031
▁대처	-9.86046
▁가능	-9.86053
▁콘	-9.86198
공격	-9.86204
▁차지했다	-9.86334
니는	-9.86349
▁위험한	-9.8636
▁굴	-9.86379
▁트레	-9.86379
▁견	-9.86456
▁말레이시아	-9.86518
▁페일린	-9.86519
라운드	-9.86523
▁하며	-9.86544
▁국제사회	-9.86545
▁유사	-9.86549
▁산불	-9.86571
▁나타냈다	-9.86602
드리	-9.86648
최	-9.86675
▁말리키	-9.86683
▁그에게	-9.86788
▁아베	-9.86801
▁케	-9.86839
특	-9.86861
▁비상	-9.86909
▁만약	-9.86926
▁현상	-9.86937
▁왜	-9.86957
었지만	-9.86992
▁이행	-9.8703
▁낮	-9.87079
▁사상자	-9.8708
▁수정	-9.87107
▁놀라	-9.87175
주는	-9.87202
▁스티븐	-9.87233
▁조종사	-9.87234
▁앨범	-9.87248
▁있음을	-9.87249
▁주인공	-9.87265
▁결론	-9.87302
▁속에	-9.87324
ity	-9.87372
▁실시된	-9.87403
▁연루	-9.87405
플루	-9.87413
▁놓고	-9.87488
지역에서	-9.87501
▁받기	-9.8752
▁의심	-9.87563
웨이	-9.8763
뉴	-9.87723
▁증가했다	-9.87773
▁문서	-9.87778
닉	-9.8795
▁청와대	-9.87954
▁먼저	-9.87955
▁업무	-9.87956
▁언제	-9.87959
▁기상	-9.87988
▁놀	-9.87998
로써	-9.88021
▁NASA	-9.88053
▁집권	-9.88072
▁초기	-9.8808
세계	-9.88097
▁인식	-9.88111
득	-9.88151
▁참석한	-9.88153
▁경계	-9.88173
▁보좌관	-9.88197
▁물질	-9.88208
했는지	-9.88216
▁진전	-9.88252
▁머	-9.88329
▁집에서	-9.8838
▁소식통은	-9.8845
▁알아	-9.8848
국인	-9.88544
▁미국인들	-9.88553
▁목사	-9.88603
멘	-9.88659
뤄	-9.88672
월까지	-9.88675
렛	-9.88676
▁빠른	-9.88677
▁비상사태	-9.88681
▁힐튼	-9.88697
▁선거운동	-9.88714
▁통합	-9.88721
up	-9.88778
됐고	-9.88802
▁구입	-9.88807
▁손실	-9.88819
V	-9.88937
상의	-9.88957
ry	-9.89025
▁모여	-9.89028
▁기반	-9.8904
▁소지	-9.8905
▁가량	-9.89072
▁성인	-9.89145
타임	-9.89367
▁위기에	-9.8937
▁약속했다	-9.89391
▁협정	-9.89406
age	-9.89463
▁담배	-9.89491
▁늘어	-9.89507
▁구글	-9.8951
▁받	-9.89545
▁찬성	-9.89564
▁공원	-9.89587
▁기준	-9.89602
▁조금	-9.8963
▁난민	-9.89703
화를	-9.89713
▁선거에서	-9.8992
▁체포했다	-9.89937
▁중국이	-9.90098
▁올메르트	-9.90142
▁찾기	-9.90142
▁찾는	-9.90142
▁시작됐다	-9.90154
▁하워드	-9.90163
파운드	-9.90168
▁절반	-9.90186
▁헬	-9.90197
▁Korean	-9.90214
▁실제로	-9.90228
▁위원장	-9.90229
시킨	-9.90248
▁늘	-9.90305
▁블로그에	-9.90413
▁지출	-9.9043
니아	-9.90461
▁클라	-9.90465
▁한국은	-9.9052
▁지키	-9.90556
현지	-9.90577
▁선포	-9.90601
▁영상	-9.90629
주간	-9.90654
▁윌리엄스	-9.90659
▁말한	-9.90673
▁대기	-9.90682
▁플	-9.90718
▁보안관	-9.90752
de	-9.90825
▁소장	-9.90878
▁스티브	-9.90884
▁수니파	-9.90885
▁억류	-9.90892
con	-9.909
항공	-9.90966
▁매장	-9.91203
▁70	-9.91342
지수	-9.9139
▁웹사이트에	-9.91411
어진	-9.91553
▁소식을	-9.91575
▁민간	-9.91621
렉	-9.91628
▁높다	-9.91629
▁맞아	-9.91629
몽	-9.91629
▁부동산	-9.9163
▁쉽게	-9.91631
▁침체	-9.91632
▁몇몇	-9.91636
▁서명	-9.91647
▁형태	-9.91648
해주	-9.91649
달하는	-9.91658
▁감축	-9.91679
▁해변	-9.9172
▁타격	-9.91735
관은	-9.91736
▁교체	-9.91786
▁당했다	-9.9182
▁핵심	-9.91838
필	-9.91872
▁지도부	-9.91894
즈는	-9.91895
▁시청	-9.91899
▁위원장은	-9.91909
▁주민들은	-9.91918
▁원조	-9.91959
cat	-9.91961
경제	-9.91982
▁않겠다	-9.92026
▁윤	-9.9218
테러	-9.92222
▁대책	-9.9226
▁사용하는	-9.92281
▁케이	-9.92307
▁공정	-9.92354
▁무대	-9.9238
▁방해	-9.92389
▁직후	-9.92406
▁미군은	-9.92408
▁문제로	-9.92419
▁실망	-9.92456
▁점령	-9.92456
▁북한과	-9.92553
상태	-9.92635
▁개정	-9.92655
▁명단	-9.92688
▁손상	-9.92699
▁외교부	-9.92736
25	-9.92746
▁그러	-9.92781
▁크기	-9.92895
▁것처럼	-9.92895
률	-9.92934
▁압	-9.93008
▁들었다	-9.93009
▁이틀	-9.9301
sp	-9.93069
▁남성이	-9.93085
▁South	-9.93138
▁협의	-9.93138
픽	-9.93138
▁나타내	-9.93139
▁처벌	-9.93153
▁보이고	-9.9317
▁진입	-9.93203
▁어린	-9.93264
브라	-9.933
▁화성	-9.9336
▁기구	-9.93362
▁충분	-9.93369
▁조작	-9.93376
▁정부군	-9.93465
▁알려지	-9.9347
▁대북	-9.93532
▁요원	-9.93534
사인	-9.93599
ant	-9.93614
▁상황에서	-9.93629
▁중이다	-9.93632
자들에게	-9.93677
리오	-9.93677
혹	-9.93687
힐	-9.93706
▁아직도	-9.9382
▁지휘	-9.93834
▁병원에서	-9.93866
▁크리스토퍼	-9.93902
▁스위스	-9.93903
▁분위기	-9.93919
▁트	-9.93927
▁수상자	-9.93939
▁장애	-9.93967
▁한미	-9.93971
▁수반	-9.94008
▁이와같	-9.94046
▁것보다	-9.94058
▁대표단	-9.94084
▁연합군	-9.94119
▁신종	-9.94162
po	-9.94163
▁우주선	-9.94243
▁결과가	-9.94263
▁포함해	-9.94316
▁부르	-9.94417
▁의문	-9.94424
▁않기	-9.94526
▁모르	-9.94529
▁모습	-9.94531
▁쥐	-9.94545
▁금리	-9.94649
▁민주	-9.94652
덕	-9.94668
▁그렇게	-9.94671
▁네덜란드	-9.94671
틸	-9.94671
▁보험	-9.94736
▁기능	-9.9483
▁탐사	-9.94836
▁인정했다	-9.94891
39	-9.94907
ab	-9.94964
▁없다는	-9.94981
▁사살	-9.95031
▁강타	-9.95051
▁승무원	-9.95137
▁발생할	-9.95272
▁개의	-9.95314
▁경찰서	-9.95314
▁후보로	-9.9538
▁150	-9.95426
;	-9.95446
▁블레어	-9.95446
▁고속도로	-9.95461
▁진술	-9.95488
▁서한	-9.95494
됐지만	-9.95523
주의자	-9.95551
▁예방	-9.95586
▁곤	-9.95593
군이	-9.95595
▁등이	-9.95636
▁수백명	-9.95716
▁지켜	-9.9576
▁지급	-9.95764
물이	-9.958
▁후반	-9.95833
▁표시	-9.95849
▁주장하는	-9.95855
▁전역	-9.95894
▁분리	-9.95918
푸	-9.95941
hi	-9.9601
▁생각하고	-9.96131
TV	-9.96135
▁휘	-9.96181
▁태도	-9.96227
▁저녁	-9.96227
꺼	-9.96227
▁장난감	-9.96227
▁엄마	-9.96232
더라도	-9.96264
▁원자로	-9.96279
▁사례	-9.96336
▁솔	-9.96336
▁베이	-9.96358
▁예정이며	-9.96359
▁고든	-9.96369
▁신속	-9.96438
▁삼성	-9.96443
▁분명	-9.96461
▁기후	-9.96479
▁희생	-9.96556
▁빛	-9.9658
진다	-9.96584
▁토니	-9.96622
▁장군	-9.96655
▁있었	-9.96663
버그	-9.96698
참	-9.96741
▁구제	-9.96769
▁사무총장은	-9.96974
▁징역	-9.96988
된다고	-9.96994
▁나섰다	-9.97015
▁리버풀	-9.97015
위원회는	-9.97034
함으로써	-9.97039
▁경찰과	-9.97052
▁대답	-9.97054
어야	-9.97061
▁살아	-9.9708
kg	-9.9712
▁풀	-9.9722
드라	-9.97229
▁사망했으며	-9.97274
▁보석	-9.97289
▁내각	-9.97306
▁않으면	-9.97322
▁변호	-9.97326
▁상황에	-9.97362
▁대화를	-9.9744
▁무사	-9.97511
셀	-9.97646
휴	-9.9775
▁멸종	-9.97805
▁빨리	-9.97808
▁펜실베이니아	-9.97808
셰	-9.97808
▁랭킹	-9.97808
▁코소보	-9.97809
▁탁신	-9.9781
▁맨유	-9.97812
▁흔들	-9.97817
▁규제	-9.9782
필드	-9.97858
▁철회	-9.97872
▁기자회견	-9.97913
▁주로	-9.97956
▁부인했다	-9.98126
▁씨는	-9.98151
장관은	-9.98167
▁실시한	-9.98391
▁니콜라	-9.98397
원들이	-9.98415
▁경기장	-9.98438
▁폐기	-9.98438
▁사용할	-9.9849
생활	-9.9859
▁아르헨티나	-9.98608
▁이밖에	-9.98608
▁샤리프	-9.98609
▁해당	-9.98616
▁발굴	-9.98623
에선	-9.98631
▁1999	-9.98641
▁에이즈	-9.98659
▁크리스티	-9.98695
▁조각	-9.98769
▁체포된	-9.9877
▁In	-9.98774
ht	-9.98807
하려고	-9.9882
러스	-9.9886
▁수백만	-9.98868
▁대상	-9.98877
업자	-9.98923
▁재산	-9.98941
▁투어	-9.99017
▁소개	-9.99024
▁긴	-9.99068
▁날씨	-9.99131
▁대체	-9.99159
▁함	-9.99309
▁둔	-9.99309
주일	-9.99355
▁스피어스	-9.99415
▁시리즈	-9.99417
▁마이크	-9.99427
▁옆	-9.99458
지르	-9.99527
▁휴가	-9.99571
▁중국과	-9.9961
▁사령관	-9.99611
보호	-9.99632
▁대출	-9.99695
▁중요하다	-9.99717
▁못할	-9.99742
53	-9.99769
라도	-9.99884
▁떨어졌다	-9.99932
▁400	-9.99946
▁이웃	-9.99955
갑	-10.0011
tp	-10.0015
▁구성된	-10.0021
▁소프트웨어	-10.0023
롱	-10.0023
▁줄어들	-10.0023
▁있었으며	-10.0027
400	-10.0028
▁다쳤다	-10.0031
▁수용소	-10.0033
▁만드는	-10.0033
되면	-10.0037
▁45	-10.004
▁보상	-10.0044
졌으며	-10.0045
▁경기에	-10.0051
원제	-10.0052
혼	-10.0053
주년	-10.0058
▁영향력	-10.006
▁자산	-10.0062
▁경영	-10.0074
▁무시	-10.0079
▁방식	-10.0086
▁장치	-10.0087
▁요구한	-10.0095
▁왔	-10.0101
덴	-10.0102
탑	-10.0105
▁정확한	-10.0105
▁캠페인	-10.0105
▁캠프	-10.0105
▁확정	-10.0105
걸	-10.0105
▁첼시	-10.0105
라스	-10.0114
▁일리노이주	-10.0118
▁추방	-10.0119
▁기자는	-10.0125
한국	-10.0125
▁소방	-10.0126
▁기울	-10.0137
▁영국군	-10.0139
사태	-10.014
장에	-10.0142
▁일부는	-10.0149
▁되면	-10.0153
▁시점	-10.0154
77	-10.0158
주에서	-10.0164
▁가격이	-10.0166
데이	-10.0167
▁그중	-10.0181
어스	-10.0183
▁있는데	-10.0184
촌	-10.0187
://	-10.0187
딜	-10.0187
▁얻었다	-10.0187
▁일으키	-10.0187
2009.06	-10.0188
tor	-10.0188
▁대통령에게	-10.0194
▁기타	-10.0194
▁축제	-10.0198
▁지적	-10.02
▁알려	-10.0202
▁근처	-10.0202
▁회원	-10.0204
▁자격	-10.0207
▁비교	-10.0208
▁의한	-10.0209
위원	-10.0213
▁연관	-10.0214
▁여성들	-10.0216
줬다	-10.0221
▁실종	-10.0237
▁방어	-10.0243
▁선물	-10.0244
▁속에서	-10.0247
▁생존자	-10.0251
▁쿠르드	-10.0269
쯤	-10.0271
▁세르비아	-10.0271
▁무가베	-10.0271
▁꾸	-10.0271
▁네팔	-10.0272
▁알려져	-10.0272
▁않도록	-10.0272
64	-10.0273
7000	-10.0273
▁배럴	-10.0275
▁연락	-10.0281
만큼	-10.0281
▁변경	-10.0282
▁32	-10.0283
명에	-10.0293
▁몰아	-10.0296
▁곡	-10.0297
개발	-10.0298
▁강경	-10.0299
▁외교관	-10.0303
▁원유	-10.0303
▁홍수	-10.0306
▁국제적	-10.0312
▁최소한	-10.0322
웨	-10.0326
장치	-10.0332
ard	-10.0335
준다	-10.0341
AN	-10.0348
혁	-10.0348
▁다수	-10.0354
Total	-10.0355
▁니	-10.0355
code	-10.0355
▁드라마	-10.0355
▁피랍	-10.0357
▁갖추	-10.0357
▁중요	-10.0374
▁관광객들	-10.0386
▁결승전	-10.0397
▁조사하고	-10.0405
대에	-10.0413
▁현장에	-10.0415
▁끌어	-10.0416
▁생명	-10.0422
▁그들	-10.0424
▁색	-10.0425
▁강도	-10.0434
컴	-10.0437
州	-10.0439
▁없습니다	-10.044
▁좋지	-10.044
▁국왕	-10.0441
der	-10.0444
▁수영	-10.0445
사회	-10.045
▁수상했다	-10.045
▁검색어	-10.0451
▁그것	-10.0451
윈	-10.0452
짜리	-10.0453
▁자신들이	-10.0457
▁이란은	-10.0461
▁구체적인	-10.047
out	-10.0471
린다	-10.0472
▁감정	-10.0475
▁신경	-10.0478
▁응	-10.0478
▁입국	-10.048
▁아래	-10.0483
▁통화	-10.049
▁도착했다	-10.0501
려고	-10.0505
▁주는	-10.0524
▁모하메드	-10.0525
램	-10.0525
Z	-10.0525
▁내놓	-10.0536
개월간	-10.0542
캐	-10.0543
그룹	-10.0543
▁마시	-10.0546
▁만들었다	-10.0548
닝	-10.0548
47	-10.0548
▁문제는	-10.055
▁추측	-10.055
ha	-10.0555
49	-10.0555
▁영국에서	-10.0556
▁FBI	-10.0559
혔다	-10.056
▁무력	-10.0569
▁해결하기	-10.0575
▁주인	-10.0576
▁웹	-10.0579
▁마치	-10.0587
▁내린	-10.06
▁펠	-10.0608
▁킹	-10.061
대회	-10.0611
▁며칠	-10.0612
▁콘돌	-10.0613
부활	-10.0613
▁고객	-10.0614
▁질환	-10.0614
▁태풍	-10.0614
▁올렸다	-10.0617
▁성향	-10.062
▁#	-10.0624
계획	-10.0634
▁좋아	-10.0645
4000	-10.0647
▁벌인	-10.0655
정보	-10.0658
▁장비	-10.0658
트라	-10.0662
ma	-10.0664
▁멜	-10.0666
▁업계	-10.0669
▁일본은	-10.0671
over	-10.0679
괴	-10.0686
헨	-10.0697
▁길이	-10.0698
▁맨체스터	-10.0698
켄	-10.0698
쾌	-10.0698
▁North	-10.0698
▁1998	-10.07
▁조사에서	-10.0701
15	-10.0703
▁질병	-10.0705
▁군인들	-10.0708
▁밀란	-10.071
▁형성	-10.0717
cm	-10.0718
▁실행	-10.072
으로써	-10.072
밤	-10.0728
▁유치	-10.0729
포트	-10.0733
련	-10.0735
▁의장은	-10.0736
스티	-10.0741
▁결승	-10.0748
▁의지	-10.0763
지구	-10.0763
▁아부	-10.0767
▁전문가들	-10.0767
번째로	-10.0771
44	-10.0772
ess	-10.0773
▁싸	-10.0774
▁권고	-10.0784
65	-10.0786
▁알래스카	-10.0786
▁사드르	-10.0786
▁유럽연합	-10.079
▁위해서	-10.0791
▁사무	-10.0795
▁화산	-10.0795
▁복용	-10.0797
▁혹	-10.0798
장인	-10.0799
되자	-10.08
육	-10.0801
▁밑	-10.0802
▁MS	-10.0809
느	-10.081
▁V	-10.0813
▁청소년	-10.0816
▁나달	-10.0816
▁스테	-10.0818
라드	-10.0819
▁추적	-10.082
▁통치	-10.082
600	-10.0826
▁복제	-10.0827
▁언급하지	-10.0827
▁동물원	-10.0832
▁특사	-10.0833
▁느	-10.0845
▁가는	-10.0845
▁어린이들	-10.0847
▁tr	-10.085
▁짐	-10.0858
▁연주	-10.0867
닌	-10.0867
잔	-10.0868
▁장례식	-10.0874
▁케네디	-10.0874
▁협조	-10.0874
▁DNA	-10.0874
▁기독교	-10.0874
▁테이프	-10.0875
▁자살폭탄테러	-10.0875
▁착수	-10.0875
▁대다수	-10.0875
▁침해	-10.0876
▁탈출	-10.0878
들어	-10.0881
▁증권	-10.0884
▁기본	-10.0886
▁감행	-10.0888
▁달성	-10.089
56	-10.0894
▁받아들이	-10.09
▁해산	-10.0919
▁지지하는	-10.0921
▁프레	-10.0924
▁모습이	-10.0931
▁걸어	-10.0931
▁수사관	-10.0931
▁테러로	-10.0936
▁트리	-10.0938
▁당한	-10.0938
기술	-10.0939
▁살해한	-10.0943
ak	-10.0946
▁파손	-10.0947
▁다이아몬드	-10.0964
닷컴	-10.0964
▁아바스	-10.0964
▁순찰	-10.0966
▁루이스	-10.0966
12	-10.0966
▁가득	-10.0968
▁끝난	-10.0969
▁토론회	-10.0971
▁만족	-10.0971
ain	-10.0972
▁추산	-10.0978
쳤	-10.0988
원들은	-10.0989
▁잡지	-10.0989
▁상품	-10.099
our	-10.0994
▁제안했다	-10.1
▁꿈	-10.1029
▁총리와	-10.1031
▁요구하는	-10.1033
▁그와	-10.1045
▁요구를	-10.1047
58	-10.1048
▁공개했다	-10.1049
52	-10.1051
랭	-10.1054
훈	-10.1054
▁헤럴드	-10.1054
▁김정일	-10.1054
▁토요일	-10.1054
▁폭행	-10.1061
art	-10.1064
▁요구하고	-10.1064
연맹	-10.1068
▁근거	-10.1073
▁소수	-10.1074
▁의도	-10.1081
▁에이	-10.1083
▁반발	-10.1083
전에서	-10.1087
▁송	-10.109
▁인하	-10.109
칸	-10.1091
▁말라	-10.1097
▁공화당의	-10.1099
▁돼	-10.11
국민	-10.1101
▁지수는	-10.1107
▁잇	-10.1113
▁오하이오	-10.112
▁궁	-10.1121
▁유리	-10.1124
46	-10.1131
구역	-10.1142
▁싱가포르	-10.1145
▁엘리자베스	-10.1145
▁지지자	-10.1147
▁노대통령	-10.1149
▁불참	-10.115
▁한번	-10.1154
co	-10.1158
▁의원들은	-10.1161
▁밖에서	-10.1169
▁시절	-10.1171
작업	-10.1176
▁즐기	-10.1179
▁봉	-10.1182
▁공중	-10.1183
▁파산	-10.1184
콘	-10.1184
▁잠시	-10.1187
100	-10.1188
PA	-10.1189
▁현장에서	-10.119
▁등장	-10.1204
▁조합	-10.1209
려는	-10.1211
▁이사	-10.1223
픈	-10.1231
▁확실	-10.1234
켈	-10.1235
롬	-10.1236
▁스콜세지	-10.1236
▁싸움	-10.1237
▁1997	-10.1239
▁주고	-10.124
▁폭격	-10.124
▁힘든	-10.1241
▁육군	-10.1242
▁1980	-10.1243
바르	-10.1247
▁결혼식	-10.1251
▁파타	-10.1253
달러에	-10.1255
▁회담은	-10.1276
객들	-10.1277
▁시민들	-10.1278
▁Re	-10.1278
▁우선	-10.1279
때문에	-10.1281
▁열리	-10.1283
▁후임	-10.129
▁세우	-10.1293
▁상점	-10.1294
▁편지	-10.1296
▁한국과	-10.1299
▁대부분은	-10.1301
어져	-10.1302
▁차관	-10.1307
활	-10.1308
▁250	-10.1314
조직	-10.132
▁소니	-10.1321
뜨	-10.1327
렬	-10.1327
▁이끌어	-10.1329
▁훨씬	-10.1329
제도	-10.1329
▁CEO	-10.133
▁나쁜	-10.1331
▁북극	-10.1331
▁초대	-10.1332
▁방법으로	-10.1334
▁행복	-10.1334
부시	-10.1337
▁사용한	-10.1339
포드	-10.134
▁벗어나	-10.1341
▁반정부	-10.1343
um	-10.1344
▁상업	-10.1348
▁관여	-10.135
▁탐	-10.136
▁다이	-10.1362
▁주목	-10.1364
▁자세	-10.1376
▁신체	-10.1377
둘	-10.138
▁주에서	-10.1382
들로부터	-10.1383
사와	-10.1391
▁보고했다	-10.1392
▁보면	-10.1393
▁잘못	-10.1396
▁내정	-10.1405
▁총선에서	-10.1409
검사	-10.1422
▁사각지대	-10.1422
▁코미디	-10.1422
▁다니엘	-10.1423
▁바꾸	-10.1425
▁입수	-10.1426
▁있으나	-10.1427
▁편집	-10.1427
▁지시	-10.1429
▁의료진	-10.1435
