{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "\u2581the": 4,
    ".": 5,
    ",": 6,
    "s": 7,
    "\u2581to": 8,
    "\u2581of": 9,
    "\u2581a": 10,
    "\u2581in": 11,
    "\u2581and": 12,
    "'": 13,
    "-": 14,
    "\u2581": 15,
    "\u2581said": 16,
    "\u2581for": 17,
    "\u2581on": 18,
    "\u2581The": 19,
    "\u2581that": 20,
    "\u2581\"": 21,
    "ing": 22,
    "\u2581is": 23,
    "\u2581was": 24,
    "ed": 25,
    "\u2581with": 26,
    "\u2581at": 27,
    "\u2581by": 28,
    "\u2581from": 29,
    "\u2581it": 30,
    "\u2581as": 31,
    "\u2581has": 32,
    "\u2581be": 33,
    "\u2581his": 34,
    "\u2581have": 35,
    "\u2581he": 36,
    "\u2581will": 37,
    "\u2581an": 38,
    "\u2581are": 39,
    ",\"": 40,
    "\u2581were": 41,
    "\u2581not": 42,
    "\u2581who": 43,
    "t": 44,
    "\u2581had": 45,
    "\u2581been": 46,
    "\u2581after": 47,
    "S": 48,
    "\u2581U": 49,
    "\u2581their": 50,
    "\u2581Korea": 51,
    "\u2581but": 52,
    "\u2581they": 53,
    ")": 54,
    "\u2581its": 55,
    "...": 56,
    "\u2581about": 57,
    "\u2581people": 58,
    "\u2581this": 59,
    "\u2581more": 60,
    "\u2581A": 61,
    "\u2581(": 62,
    "\u2581which": 63,
    "\"": 64,
    "ly": 65,
    "\u2581two": 66,
    "\u2581would": 67,
    "d": 68,
    "\u2581or": 69,
    "\u2581her": 70,
    "\u2581up": 71,
    "\u2581government": 72,
    "\u2581one": 73,
    "\u2581also": 74,
    "\u2581than": 75,
    "y": 76,
    "\u2581out": 77,
    "\u2581other": 78,
    "\u2581I": 79,
    "\u2581over": 80,
    "\u2581North": 81,
    "e": 82,
    "\u2581first": 83,
    "\u2581year": 84,
    "\u2581last": 85,
    "\u2581into": 86,
    "\u2581she": 87,
    "\u2581when": 88,
    "\u2581In": 89,
    "\u2581told": 90,
    "\u2581President": 91,
    "\u2581South": 92,
    "\u2581new": 93,
    "\u2581we": 94,
    "\u2581He": 95,
    "\u2581years": 96,
    "\u2581percent": 97,
    "\u2581all": 98,
    "\u2581police": 99,
    "\u2581time": 100,
    "\u2581can": 101,
    "\u2581United": 102,
    "\u2581Korean": 103,
    "\u2581could": 104,
    "m": 105,
    "\u2581some": 106,
    "\u2581But": 107,
    "\u2581Monday": 108,
    ":": 109,
    "\u2581says": 110,
    "\u2581Iraq": 111,
    "\u2581country": 112,
    "\u2581Tuesday": 113,
    "\u2581Obama": 114,
    "\u2581you": 115,
    "\u2581there": 116,
    "\u2581no": 117,
    "\u2581It": 118,
    "I": 119,
    "\u2581them": 120,
    "\u2581officials": 121,
    "\u2581three": 122,
    "\u2581military": 123,
    "\u2581according": 124,
    "n": 125,
    "\u2581Wednesday": 126,
    "er": 127,
    "al": 128,
    "\u2581million": 129,
    "\u2581S": 130,
    "The": 131,
    ".\"": 132,
    "\u2581before": 133,
    "\u2581Sunday": 134,
    "\u2581against": 135,
    "CNN": 136,
    "\u2581where": 137,
    "\u2581week": 138,
    "\u2581China": 139,
    "\u2581nuclear": 140,
    "\u2581world": 141,
    "\u2581say": 142,
    "\u2581Bush": 143,
    "\u2581what": 144,
    "a": 145,
    "\u2581since": 146,
    "\u2581killed": 147,
    "year": 148,
    "\u2581him": 149,
    "\u2581Thursday": 150,
    "\u2581reported": 151,
    "\u2581\u201c": 152,
    "\u2581if": 153,
    "re": 154,
    "\u2581States": 155,
    "\u2581because": 156,
    "\u2581New": 157,
    "\u2581between": 158,
    "\u2581down": 159,
    "\u2581state": 160,
    "\u2581just": 161,
    "\u2019": 162,
    "during": 163,
    "\u2581only": 164,
    "\u2581now": 165,
    "\u2581off": 166,
    "\u2581being": 167,
    "\u2581made": 168,
    "\u2581most": 169,
    "\u2581so": 170,
    "\u2581official": 171,
    "old": 172,
    "\u2581day": 173,
    "\u2581back": 174,
    "\u2581former": 175,
    "\u2581under": 176,
    "\u2581including": 177,
    "We": 178,
    "\u2581Lee": 179,
    "\u2581while": 180,
    "\u2581president": 181,
    "o": 182,
    "\u2581do": 183,
    "\u2581through": 184,
    "?": 185,
    "\u2581like": 186,
    "\u2581statement": 187,
    "\u2581month": 188,
    "\u2581many": 189,
    "\u2581home": 190,
    "\u2581group": 191,
    "\u2581called": 192,
    "\u2581any": 193,
    "\u2581CNN": 194,
    "\u2581spokesman": 195,
    "\u2581won": 196,
    "\u2581found": 197,
    "\u2581city": 198,
    "\u2581next": 199,
    "\u2581talks": 200,
    "\u2581get": 201,
    "th": 202,
    "\u2581take": 203,
    "\u2581four": 204,
    "\u2581D": 205,
    "\u2581days": 206,
    "\u2581may": 207,
    "\u2581news": 208,
    "\u2581Japan": 209,
    "\u2581part": 210,
    "\u2581reports": 211,
    "\u2581our": 212,
    "\u2581National": 213,
    "\u2581report": 214,
    "\u2581troops": 215,
    "\u2581make": 216,
    "\u2581security": 217,
    "\u2581Minister": 218,
    "\u2581second": 219,
    "\u2581six": 220,
    "\u2581around": 221,
    "\u258110": 222,
    "\u2581help": 223,
    "\u00a1": 224,
    "\u2581five": 225,
    "\u2581still": 226,
    "\u2581end": 227,
    "\u2581least": 228,
    "\u2581such": 229,
    "i": 230,
    "\u2581\u0301s": 231,
    "\u2581likely": 232,
    "\u2581man": 233,
    "\u2581those": 234,
    "\u2581US": 235,
    "\u2581work": 236,
    "\u2581American": 237,
    "\u2581aid": 238,
    "\u2581Seoul": 239,
    "\u2581set": 240,
    "\u2581leader": 241,
    "\u2581``": 242,
    "\u2581high": 243,
    "\u2581war": 244,
    "\u2581G": 245,
    "\u2581al": 246,
    "\u2581party": 247,
    "\u2581top": 248,
    "\u2581how": 249,
    "\u2581Clinton": 250,
    "\u2581company": 251,
    "\u2581way": 252,
    "\u2581billion": 253,
    "\u2581House": 254,
    "\u2581saying": 255,
    "\u2581did": 256,
    ".\u201d": 257,
    "\u2581should": 258,
    "\u2581long": 259,
    "\u2581expected": 260,
    "\u2581well": 261,
    "in": 262,
    "es": 263,
    "\u2581'": 264,
    "It": 265,
    "\u2581Saturday": 266,
    "\u2581They": 267,
    "\u2581attack": 268,
    "\u2581presidential": 269,
    "\u2581Friday": 270,
    "\u2581children": 271,
    "\u2581number": 272,
    "\u2581British": 273,
    "\u2581very": 274,
    "p": 275,
    "\u2581public": 276,
    "\u2581another": 277,
    "\u2581died": 278,
    "\u2581T": 279,
    "\u2581Washington": 280,
    "\u2581York": 281,
    "\u2581...": 282,
    "\u2581forces": 283,
    "\u2581months": 284,
    "\u2581countries": 285,
    "\u2581members": 286,
    "\u2581then": 287,
    "\u2581Hong": 288,
    "\u2581go": 289,
    "\u2581look": 290,
    "\u2581host": 291,
    "\u2581Chinese": 292,
    "\u2581used": 293,
    "\u2581going": 294,
    "\u2581early": 295,
    "\u2581came": 296,
    "\u2581near": 297,
    "\u2581meeting": 298,
    "r": 299,
    "\u2581political": 300,
    "\u2581Iraqi": 301,
    "\u2581much": 302,
    "\u2581took": 303,
    "\u2581Michael": 304,
    "\u2581family": 305,
    "\u2581Iran": 306,
    "\u2581even": 307,
    "\u2581office": 308,
    ";": 309,
    "\u2581ago": 310,
    "\u2581site": 311,
    "\u2581Party": 312,
    "\u2581African": 313,
    "\u2581think": 314,
    "\u2581un": 315,
    "\u2581international": 316,
    "ve": 317,
    "\u2581Kong": 318,
    "\u2581Kim": 319,
    "\u2581death": 320,
    "\u2581announced": 321,
    "\u2581both": 322,
    "\u2581left": 323,
    "\u2581campaign": 324,
    "\u2581my": 325,
    "\u2581She": 326,
    "\u2581capital": 327,
    "\u2581C": 328,
    "\u2581women": 329,
    "N": 330,
    "\u2581several": 331,
    "\u2581economic": 332,
    "\u2581Ban": 333,
    "\u2581And": 334,
    "\u2581team": 335,
    "\u2581night": 336,
    "\u2581later": 337,
    "\u2581same": 338,
    "\u2581John": 339,
    "\u2581support": 340,
    "\u2581want": 341,
    "\u2581good": 342,
    "\u2581World": 343,
    "\u2581life": 344,
    "\u2581court": 345,
    "\u2581power": 346,
    "\u2581show": 347,
    "\u2581plan": 348,
    "\u2581held": 349,
    "\u2581head": 350,
    "\u2581men": 351,
    "\u2581among": 352,
    "\u2581see": 353,
    "\u2581election": 354,
    "\u2581recent": 355,
    "\u2581know": 356,
    "\u2581national": 357,
    "\u2581nation": 358,
    "\u2581civil": 359,
    "\u2581Democratic": 360,
    "\u2581yesterday": 361,
    "\u2581use": 362,
    "\u2581past": 363,
    "\u2581program": 364,
    "\u2581financial": 365,
    "\u2581place": 366,
    "to": 367,
    "\u2581cash": 368,
    "\u2581takes": 369,
    "\u2581put": 370,
    "\u2581Ministry": 371,
    "\u2581minister": 372,
    "\u2581double": 373,
    "\u2581deal": 374,
    "\u2581flu": 375,
    "\u2581Police": 376,
    "\u2581Prime": 377,
    "\u2581Pakistan": 378,
    "\u2581Taliban": 379,
    "\u2581chief": 380,
    "\u258120": 381,
    "\u2581economy": 382,
    "\u2581major": 383,
    "\u2581released": 384,
    "\u2581authorities": 385,
    "\u2581area": 386,
    "le": 387,
    "\u2581car": 388,
    "\u2581shift": 389,
    "\u2581leaders": 390,
    "\u2581Jackson": 391,
    "\u2581case": 392,
    "\u2581come": 393,
    "te": 394,
    "\u2581earlier": 395,
    "whether": 396,
    "\u2581your": 397,
    "\u2581media": 398,
    "\u2581foreign": 399,
    "\u2581Kenya": 400,
    "en": 401,
    "\u2581right": 402,
    "\u2581debut": 403,
    "\u2581money": 404,
    "an": 405,
    "\u2581taken": 406,
    "\u2581State": 407,
    "until": 408,
    "\u2581McCain": 409,
    "\u2581local": 410,
    "\u2581fire": 411,
    "\u2581promise": 412,
    "\u2581reduced": 413,
    "\u2581Roh": 414,
    "\u2581agency": 415,
    "\u2581White": 416,
    "\u2581opposition": 417,
    "\u2581explain": 418,
    "\u2581half": 419,
    "\u2581without": 420,
    "\u2581E": 421,
    "ers": 422,
    "\u2581hours": 423,
    "\u2581market": 424,
    "\u2581don": 425,
    "ll": 426,
    "\u2581become": 427,
    "\u2581late": 428,
    "\u2581Women": 429,
    "/": 430,
    "\u2581already": 431,
    "\u2581Japanese": 432,
    "\u2581attacks": 433,
    "\u2581hit": 434,
    "\u2581best": 435,
    "\u2581close": 436,
    "\u2581win": 437,
    "\u2581visit": 438,
    "\u2581Afghanistan": 439,
    "\u2581morning": 440,
    "\u2581give": 441,
    "\u2581oil": 442,
    "\u201d": 443,
    "\u2581W": 444,
    "\u2581\"\"": 445,
    "\u2581health": 446,
    "\u2581play": 447,
    "\u2581\u0304": 448,
    "\u2581away": 449,
    "\u2581began": 450,
    "\u2581move": 451,
    "1": 452,
    "\u2581sets": 453,
    "\u2581At": 454,
    "u": 455,
    "\u2581system": 456,
    "\u2581issue": 457,
    "\u2581plans": 458,
    "\u2581University": 459,
    "\u2581Fl": 460,
    "\u2581law": 461,
    "\u2581Press": 462,
    "\u2581third": 463,
    "\u2581miles": 464,
    "\u2581own": 465,
    "-20": 466,
    "\u2581return": 467,
    "A": 468,
    "\u2581CD": 469,
    "\u2581me": 470,
    "\u2581Web": 471,
    "raft": 472,
    "\u2581Susan": 473,
    "\u2581Beijing": 474,
    "\u2581On": 475,
    "\u2581decision": 476,
    "\u2581need": 477,
    "\u2581Ama": 478,
    "\u2581forecaster": 479,
    "\u2581release": 480,
    "\u2581thwart": 481,
    "\u2581along": 482,
    "\u2581across": 483,
    "\u2581cage": 484,
    "\u2581Israel": 485,
    "ic": 486,
    "\u2581water": 487,
    "\u2581Fly": 488,
    "\u2581workers": 489,
    "\u2581That": 490,
    "\u2581few": 491,
    "\u2581servants": 492,
    "\u2581Sen": 493,
    "\u258130": 494,
    "\u2581orphanage": 495,
    "\u2581Barack": 496,
    "\u2581European": 497,
    "\u2581nearly": 498,
    "\u2581each": 499,
    "\u2581these": 500,
    "\u2581Living": 501,
    "\u2581brunt": 502,
    "bearing": 503,
    "\u2581lead": 504,
    "\u2581dead": 505,
    "\u2581Glove": 506,
    "\u2581region": 507,
    "\u2581French": 508,
    "\u2581Songdo": 509,
    "\u2581climat": 510,
    "\u2581arrested": 511,
    "\u2581p": 512,
    "\u2581main": 513,
    "on": 514,
    "\u2581prep": 515,
    "\u2581Boyle": 516,
    "\u2581elepha": 517,
    "\u2581meetin": 518,
    "\u2581face": 519,
    "taking": 520,
    "\u2581school": 521,
    "c": 522,
    "\u2581London": 523,
    "\u2581weeks": 524,
    "akey": 525,
    "\u2581vote": 526,
    "\u2581Department": 527,
    "\u2581known": 528,
    "\u2581business": 529,
    "\u2581woman": 530,
    "\u2581Secretary": 531,
    "\u2581Times": 532,
    "able": 533,
    "\u2581town": 534,
    "\u2581-": 535,
    "\u2581agreement": 536,
    "\u2581us": 537,
    "\u2581Russia": 538,
    "\u2581There": 539,
    "\u2581human": 540,
    "\u2581conference": 541,
    "\u2581seen": 542,
    "\u2581others": 543,
    "g": 544,
    "\u258111": 545,
    "\u2581today": 546,
    "\u2581weapons": 547,
    "\u2581H": 548,
    "\u258115": 549,
    "\u2581Israeli": 550,
    "\u2581added": 551,
    "\u2581soldiers": 552,
    "\u2581violence": 553,
    "\u2581far": 554,
    "l": 555,
    "\u2581An": 556,
    "\u2581big": 557,
    "\u2581administration": 558,
    "\u2581might": 559,
    "\u2581killing": 560,
    "\u2581California": 561,
    "\u2581Britain": 562,
    "\u2581agreed": 563,
    "\u2581making": 564,
    "\u2581house": 565,
    "\u2581January": 566,
    "\u2581Baghdad": 567,
    "\u25813": 568,
    "\u2581record": 569,
    "\u2581space": 570,
    "\u2581militants": 571,
    "\u258112": 572,
    "\u2581hospital": 573,
    "\u2581prices": 574,
    "\u2581points": 575,
    "\u2581following": 576,
    "\u2581International": 577,
    "\u2581went": 578,
    "\u2581global": 579,
    "\u2581crisis": 580,
    "\u2581asked": 581,
    "\u2581Internet": 582,
    "\u2581\u0301": 583,
    "\u2581This": 584,
    "\u2581change": 585,
    "\u2581large": 586,
    "\u2581trying": 587,
    "\u2581start": 588,
    "\u2581small": 589,
    "\u2581eight": 590,
    "\u2581free": 591,
    "\u2581information": 592,
    "\u2581final": 593,
    "\u2581students": 594,
    "\u2581re": 595,
    "\u2581outside": 596,
    "\u2581southern": 597,
    "b": 598,
    "\u2581Pyongyang": 599,
    "\u2581rights": 600,
    "\u2581France": 601,
    "\u2581force": 602,
    "\u2581One": 603,
    "\u258150": 604,
    "\u2581side": 605,
    "\u2581investigation": 606,
    "\u2581key": 607,
    "\u2581believe": 608,
    "\u2581here": 609,
    "\u2581food": 610,
    "\u2581keep": 611,
    "\u2581film": 612,
    "\u25811": 613,
    "\u2581working": 614,
    "\u2581province": 615,
    "\u2581study": 616,
    "\u2581every": 617,
    "C": 618,
    "\u2581again": 619,
    "\u2581charges": 620,
    "\u2581body": 621,
    "\u2581must": 622,
    "\u2581Foreign": 623,
    "\u2581\u201d": 624,
    "\u2581video": 625,
    "\u2581accused": 626,
    "\u2581never": 627,
    "the": 628,
    "2": 629,
    "\u2581air": 630,
    "\u2581companies": 631,
    "\u2581possible": 632,
    "\u2581got": 633,
    "\u2581seven": 634,
    "\u2581run": 635,
    "\u2581control": 636,
    "\u2581bank": 637,
    "\u2581name": 638,
    "\u2581ahead": 639,
    "\u2581largest": 640,
    "\u2581led": 641,
    "\u2581June": 642,
    "\u2581find": 643,
    "sh": 644,
    "\u2581May": 645,
    "\u2581toward": 646,
    "\u2581Associat": 647,
    "\u2581allow": 648,
    "\u2581clear": 649,
    "\u2581Palestinian": 650,
    "\u2581gas": 651,
    "\u2581director": 652,
    "\u2581Al": 653,
    "\u2581cut": 654,
    "\u2581America": 655,
    "\u2581interview": 656,
    "\u2581less": 657,
    "ra": 658,
    "\u2581hand": 659,
    "\u2581general": 660,
    "h": 661,
    "\u2581July": 662,
    "\u2581game": 663,
    "\u2581As": 664,
    "\u2581March": 665,
    "\u2581bring": 666,
    "\u2581England": 667,
    "\u2581little": 668,
    "\u2581latest": 669,
    "\u25815": 670,
    "\u2581due": 671,
    "\u2581race": 672,
    "\u2581showed": 673,
    "\u2581building": 674,
    "\u2581continue": 675,
    "\u2581100": 676,
    "\u2581groups": 677,
    "\u2581candidate": 678,
    "\u2581within": 679,
    "\u2581senior": 680,
    "\u2581Gaza": 681,
    "\u2581thousands": 682,
    "\u25812": 683,
    "\u2581We": 684,
    "\u2581service": 685,
    "\u2581Congress": 686,
    "\u2581weekend": 687,
    "\u2581September": 688,
    "\u2581central": 689,
    "\u2581reporters": 690,
    "\u2581AP": 691,
    "\u2581too": 692,
    "\u2581Afghan": 693,
    "\u2581anti": 694,
    "\u2581Some": 695,
    "\u2581peace": 696,
    "\u2581George": 697,
    "man": 698,
    "\u2581further": 699,
    "\u2581Bank": 700,
    "\u2581member": 701,
    "\u2581Europe": 702,
    "\u2581better": 703,
    "\u2581prime": 704,
    "\u2581point": 705,
    "\u2581live": 706,
    "\u2581minutes": 707,
    "\u2581send": 708,
    "\u2581really": 709,
    "or": 710,
    "\u2581person": 711,
    "\u2581elections": 712,
    "\u2581bomb": 713,
    "\u2581ruling": 714,
    "ary": 715,
    "\u2581stop": 716,
    "\u2581line": 717,
    "\u2581de": 718,
    "\u2581Russian": 719,
    "\u2581emergency": 720,
    "\u2581David": 721,
    "\u2581efforts": 722,
    "\u2581After": 723,
    "\u2581shot": 724,
    "\u2581border": 725,
    "\u2581father": 726,
    "\u2581confirmed": 727,
    "\u2581December": 728,
    "com": 729,
    "\u2581B": 730,
    "\u2581future": 731,
    "\u2581call": 732,
    "\u2581lost": 733,
    "\u2581role": 734,
    "\u2581meet": 735,
    "\u2581northern": 736,
    "\u258118": 737,
    "\u2581travel": 738,
    "\u2581Security": 739,
    "\u2581open": 740,
    "This": 741,
    "\u2581policy": 742,
    "\u2581process": 743,
    "\u2581victory": 744,
    "\u2581suicide": 745,
    "\u2581trade": 746,
    "\u2581result": 747,
    "k": 748,
    "_": 749,
    "\u2581No": 750,
    "\u2581action": 751,
    "\u258140": 752,
    "\u2581order": 753,
    "article": 754,
    "\u2581problems": 755,
    "\u2581behind": 756,
    "\u2581important": 757,
    "\u2581times": 758,
    "\u2581started": 759,
    "\u2581lot": 760,
    "\u2581child": 761,
    "\u2581able": 762,
    "D": 763,
    "\u2581industry": 764,
    "\u2581does": 765,
    "\u2581using": 766,
    "\u2581whose": 767,
    "\u2581sent": 768,
    "\u2581list": 769,
    "\u2581job": 770,
    "\u2581O": 771,
    "\u2581November": 772,
    "\u2581season": 773,
    "\u2581enough": 774,
    "\u2581increase": 775,
    "\u2581young": 776,
    "\u2581newspaper": 777,
    "\u2581Australia": 778,
    "\u2581Court": 779,
    "\u2581City": 780,
    "\u2581rate": 781,
    "\u2581Republican": 782,
    "\u2581P": 783,
    "\u2581history": 784,
    "\u2581April": 785,
    "time": 786,
    "\u2581involved": 787,
    "\u2581having": 788,
    "\u2581injured": 789,
    "\u2581If": 790,
    "5": 791,
    "\u2581center": 792,
    "\u2581M": 793,
    "\u2581Qaeda": 794,
    "\u2581coming": 795,
    "\u2581full": 796,
    "\u2581almost": 797,
    "\u2581His": 798,
    "\u2581pay": 799,
    "\u2581Defense": 800,
    "\u2581station": 801,
    "\u2581plane": 802,
    "\u2581Americans": 803,
    "\u2581heart": 804,
    "\u2581inside": 805,
    "\u2581Asia": 806,
    "\u2581given": 807,
    "\u2581For": 808,
    "\u2581TV": 809,
    "\u2581wounded": 810,
    "4": 811,
    "\u2581front": 812,
    "\u2581believed": 813,
    "\u2581search": 814,
    "\u2581couple": 815,
    "\u2581San": 816,
    "\u2581television": 817,
    "\u2581series": 818,
    "\u2581strong": 819,
    "\u2581round": 820,
    "\u2581test": 821,
    "\u2581current": 822,
    "\u258113": 823,
    "day": 824,
    "\u2581Musharraf": 825,
    "mid": 826,
    "\u2581thought": 827,
    "\u2581Center": 828,
    "\u2581August": 829,
    "\u2581mother": 830,
    "\u2581India": 831,
    "\u2581East": 832,
    "\u2581once": 833,
    "\u2581homes": 834,
    "us": 835,
    "\u2581hard": 836,
    "\u2581co": 837,
    "\u2581fuel": 838,
    "\u2581Park": 839,
    "\u2581prison": 840,
    "\u2581sources": 841,
    "\u2581turn": 842,
    "\u2581Two": 843,
    "\u2581old": 844,
    "\u2581pro": 845,
    "\u2581leading": 846,
    "\u2581didn": 847,
    "il": 848,
    "\u2581based": 849,
    "\u2581different": 850,
    "\u2581together": 851,
    "\u2581comes": 852,
    "\u2581parliament": 853,
    "\u2581wants": 854,
    "\u2581October": 855,
    "\u2581More": 856,
    "\u25812006": 857,
    "st": 858,
    "\u2581Las": 859,
    "\u2581ever": 860,
    "ar": 861,
    "\u2581evidence": 862,
    "led": 863,
    "\u258114": 864,
    "less": 865,
    "\u2581situation": 866,
    "\u2581star": 867,
    "\u2581real": 868,
    "\u2581hold": 869,
    "\u2581appeared": 870,
    "\u2581step": 871,
    "\u2581research": 872,
    "\u2581Council": 873,
    "\u2581tried": 874,
    "based": 875,
    "\u2581problem": 876,
    "\u2581federal": 877,
    "\u2581wife": 878,
    "ion": 879,
    "\u2581gave": 880,
    "\u2581age": 881,
    "\u2581planned": 882,
    "\u2581turned": 883,
    "\u2581include": 884,
    "\u2581special": 885,
    "\u2581met": 886,
    "up": 887,
    "\u2581Senate": 888,
    "\u2581fighting": 889,
    "\u2581February": 890,
    "\u2581areas": 891,
    "\u2581victims": 892,
    "\u2581son": 893,
    "\u2581K": 894,
    "\u2581fell": 895,
    "se": 896,
    "\u2581immediately": 897,
    "\u2581Man": 898,
    "\u2581soon": 899,
    "\u2581flight": 900,
    "est": 901,
    "\u2581With": 902,
    "\u2581calls": 903,
    "\u2581movie": 904,
    "\u25814": 905,
    "\u2581medical": 906,
    "\u2581wanted": 907,
    "\u2581received": 908,
    "\u2581spokeswoman": 909,
    "\u2581yet": 910,
    "\u258116": 911,
    "\u2581great": 912,
    "\u2581tell": 913,
    "ir": 914,
    "\u2581incident": 915,
    "\u2581despi": 916,
    "\u2581energy": 917,
    "\u2581train": 918,
    "\u2581R": 919,
    "\u2581stay": 920,
    "\u2581per": 921,
    "\u2581poll": 922,
    "\u2581ground": 923,
    "\u2581cause": 924,
    "\"\"": 925,
    "\u2581attempt": 926,
    "\u2581online": 927,
    "P": 928,
    "\u2581bill": 929,
    "\u2581coast": 930,
    "\u258160": 931,
    "\u2581According": 932,
    "\u2581War": 933,
    "\u2581pressure": 934,
    "\u2581disease": 935,
    "\u2581storm": 936,
    "\u2581sex": 937,
    "\u258125": 938,
    "\u2581something": 939,
    "\u2581Florida": 940,
    "\u2581caused": 941,
    "\u2581results": 942,
    "\u2581south": 943,
    "\u2581saw": 944,
    "\u2581airport": 945,
    "\u2581low": 946,
    "\u2581F": 947,
    "\u2581lower": 948,
    "\u2581Germany": 949,
    "\u2581private": 950,
    "\u2581hundreds": 951,
    "\u2581markets": 952,
    "ri": 953,
    "\u2581recently": 954,
    "ce": 955,
    "\u2581Nations": 956,
    "\u2581total": 957,
    "\u2581biggest": 958,
    "\u2581getting": 959,
    "\u2581Cup": 960,
    "\u2581press": 961,
    "\u2581Hamas": 962,
    "\u2581f": 963,
    "\u2581protest": 964,
    "\u2581However": 965,
    "\u2581nations": 966,
    "\u2581negotiations": 967,
    "\u2581scheduled": 968,
    "\u2581try": 969,
    "el": 970,
    "\u2581voters": 971,
    "\u2581alleged": 972,
    "\u25818": 973,
    "\u2581Koreans": 974,
    "\u2581phone": 975,
    "\u2581N": 976,
    "T": 977,
    "\u2581Asian": 978,
    "\u2581strike": 979,
    "\u2581West": 980,
    "\u2581decided": 981,
    "\u2581provide": 982,
    "\u2581feel": 983,
    "\u2581summit": 984,
    "\u2581Union": 985,
    "\u2581Islamic": 986,
    "\u2581level": 987,
    "\u2581doing": 988,
    "\u2581charged": 989,
    "\u2581short": 990,
    "\u2581states": 991,
    "\u2581claimed": 992,
    "\u2581term": 993,
    "\u2581When": 994,
    "\u2581nine": 995,
    "\u2581deaths": 996,
    "hyun": 997,
    "\u25816": 998,
    "\u2581mission": 999,
    "\u2581army": 1000,
    "\u2581closed": 1001,
    "\u2581condition": 1002,
    "\u2581growth": 1003,
    "\u2581rise": 1004,
    "\u2581Australian": 1005,
    "became": 1006,
    "\u2581Tokyo": 1007,
    "\u25817": 1008,
    "\u2581needed": 1009,
    "ation": 1010,
    "\u258119": 1011,
    "\u2581lives": 1012,
    "\u2581Agency": 1013,
    "\u2581goal": 1014,
    "\u2581German": 1015,
    "\u2581arrest": 1016,
    "\u2581remain": 1017,
    "\u2581Rice": 1018,
    "\u2581supporters": 1019,
    "\u2581So": 1020,
    "\u2581event": 1021,
    "\u25819": 1022,
    "\u2581Olympic": 1023,
    "\u2581issues": 1024,
    "\u2581price": 1025,
    "\u2581cost": 1026,
    "is": 1027,
    "\u2581reached": 1028,
    "ity": 1029,
    "\u25812004": 1030,
    "\u2581Africa": 1031,
    "\u2581issued": 1032,
    "\u2581_": 1033,
    "\u2581road": 1034,
    "\u2581All": 1035,
    "\u2581claim": 1036,
    "\u2581failed": 1037,
    "\u2581sign": 1038,
    "\u2581effort": 1039,
    "\u2581growing": 1040,
    "\u2581fight": 1041,
    "\u2581Moo": 1042,
    "\u25812005": 1043,
    "\u2581kind": 1044,
    "\u2581north": 1045,
    "\u2581hope": 1046,
    "\u2581trip": 1047,
    "\u2581warned": 1048,
    "\u2581island": 1049,
    "\u2581missing": 1050,
    "7": 1051,
    "\u2581girl": 1052,
    "\u2581launched": 1053,
    "\u2581damage": 1054,
    "\u2581daughter": 1055,
    ",''": 1056,
    "\u2581Pakistani": 1057,
    "\u2581protesters": 1058,
    "it": 1059,
    "\u2581scientists": 1060,
    "\u2581Hillary": 1061,
    "\u2581Gen": 1062,
    "\u2581protect": 1063,
    "\u2581done": 1064,
    "\u2581speech": 1065,
    "\u2581ministry": 1066,
    "\u2581\u00a1": 1067,
    "\u2581named": 1068,
    "\u2581production": 1069,
    "\u2581resolution": 1070,
    "\u2581though": 1071,
    "and": 1072,
    "\u2581land": 1073,
    "\u2581crew": 1074,
    "\u2581executive": 1075,
    "\u2581black": 1076,
    "\u2581interest": 1077,
    "\u2581battle": 1078,
    "\u2581often": 1079,
    "\u2581higher": 1080,
    "There": 1081,
    "\u2581match": 1082,
    "\u2581estimated": 1083,
    "\u2581Los": 1084,
    "\u2581Chung": 1085,
    "\u2581summer": 1086,
    "\u2581\u0304s": 1087,
    "\u2581lawmakers": 1088,
    "\u2581sales": 1089,
    "\u2581demand": 1090,
    "\u2581credit": 1091,
    "\u2581opened": 1092,
    "\u2581offer": 1093,
    "\u2581continued": 1094,
    "\u2581Texas": 1095,
    "\u2581himself": 1096,
    "\u2581trial": 1097,
    "\u2581tax": 1098,
    "\u258124": 1099,
    "\u2581Sarkozy": 1100,
    "\u258117": 1101,
    "\u2581let": 1102,
    "\u2581operation": 1103,
    "\u2581Robert": 1104,
    "\u2581leave": 1105,
    "\u2581Brown": 1106,
    "\u2581threat": 1107,
    "\u2581break": 1108,
    "\u2581average": 1109,
    "\u2581talk": 1110,
    "\u2581letter": 1111,
    "\u2581parties": 1112,
    "\u2581bid": 1113,
    "\u2581Iranian": 1114,
    "\u2581heavy": 1115,
    "\u2581Dr": 1116,
    "\u2581board": 1117,
    "\u2581relations": 1118,
    "\u2581sea": 1119,
    "\u2581Army": 1120,
    "\u2581News": 1121,
    "6": 1122,
    "la": 1123,
    "\u2581always": 1124,
    "\u2581measures": 1125,
    "\u2581technology": 1126,
    "\u2581things": 1127,
    "\u2581Committee": 1128,
    "\u2581brought": 1129,
    "ies": 1130,
    "\u2581hostages": 1131,
    "\u2581chairman": 1132,
    "\u2581Hill": 1133,
    "\u2581defense": 1134,
    "\u2581polls": 1135,
    "\u2581officers": 1136,
    "out": 1137,
    "\u2581arrived": 1138,
    "side": 1139,
    "B": 1140,
    "\u2581community": 1141,
    "\u2581Paris": 1142,
    "ive": 1143,
    "\u2581post": 1144,
    "\u2581denied": 1145,
    "\u2581coalition": 1146,
    "\u2581spent": 1147,
    "\u2581running": 1148,
    "\u2581address": 1149,
    "\u2581stage": 1150,
    "\u2581protests": 1151,
    "\u2581music": 1152,
    "\u2581NATO": 1153,
    "\u2581message": 1154,
    "\u2581raised": 1155,
    "He": 1156,
    "\u2581identified": 1157,
    "f": 1158,
    "\u2581serious": 1159,
    "\u2581Angeles": 1160,
    "\u2581risk": 1161,
    "\u2581course": 1162,
    "\u2581published": 1163,
    "\u2581development": 1164,
    "\u2581officer": 1165,
    "),": 1166,
    "ro": 1167,
    "If": 1168,
    "\u2581shows": 1169,
    "\u2581concern": 1170,
    "\u2581quot": 1171,
    "\u2581t": 1172,
    "\u2581care": 1173,
    "\u2581rule": 1174,
    "\u2581Turkey": 1175,
    "\u2581civilians": 1176,
    "ia": 1177,
    "\u2581period": 1178,
    "\u2581similar": 1179,
    "\u2581husband": 1180,
    "\u2581parents": 1181,
    "\u2581programs": 1182,
    "\u2581position": 1183,
    "\u2581story": 1184,
    "\u2581organization": 1185,
    "\u2581means": 1186,
    "\u2581illegal": 1187,
    "\u2581included": 1188,
    "\u2581population": 1189,
    "\u2581judge": 1190,
    "\u2581previous": 1191,
    "K": 1192,
    "\u2581League": 1193,
    "\u2581project": 1194,
    "\u2581carrying": 1195,
    "\u2581ordered": 1196,
    "as": 1197,
    "\u2581UN": 1198,
    "\u2581Street": 1199,
    "\u2581majority": 1200,
    "\u2581Co": 1201,
    "\u2581General": 1202,
    "\u2581scene": 1203,
    "\u2581cell": 1204,
    "\u2581English": 1205,
    "\u2581Illinois": 1206,
    "\u2581Grand": 1207,
    "\u2581cars": 1208,
    "\u2581drug": 1209,
    "\u2581boy": 1210,
    "\u2581Dow": 1211,
    "\u2581debate": 1212,
    "They": 1213,
    "\u2581followed": 1214,
    "\u2581St": 1215,
    "\u2581200": 1216,
    "\u2581primary": 1217,
    "\u2581/": 1218,
    "ite": 1219,
    "\u2581stock": 1220,
    "\u2581Bhutto": 1221,
    "\u2581Commission": 1222,
    "\u2581huge": 1223,
    "\u2581cover": 1224,
    "\u2581crash": 1225,
    "\u2581book": 1226,
    "\u2581communist": 1227,
    "\u2581white": 1228,
    "\u2581conditions": 1229,
    "\u2581hotel": 1230,
    "\u2581Paul": 1231,
    "3": 1232,
    "\u2581suspected": 1233,
    "\u2581services": 1234,
    "\u2581push": 1235,
    "\u258121": 1236,
    "\u2581concerns": 1237,
    "\u2581nomination": 1238,
    "\u2581families": 1239,
    "\u2581afternoon": 1240,
    "\u2581worst": 1241,
    "\u2581living": 1242,
    "carried": 1243,
    "\u2581rest": 1244,
    "\u2581refused": 1245,
    "\u2581calling": 1246,
    "\u2581residents": 1247,
    "\u2581experts": 1248,
    "\u2581create": 1249,
    "\u2581popular": 1250,
    "\u2581Association": 1251,
    "\u2581doesn": 1252,
    "\u2581question": 1253,
    "\u2581matter": 1254,
    "8": 1255,
    "\u2581missile": 1256,
    "\u2581jobs": 1257,
    "\u2581room": 1258,
    "\u2581played": 1259,
    "\u2581computer": 1260,
    "\u2581Democrats": 1261,
    "\u2581announcement": 1262,
    "\u2581view": 1263,
    "\u2581however": 1264,
    "\u2581returned": 1265,
    "\u2581committee": 1266,
    "ur": 1267,
    "\u2581access": 1268,
    "\u2581leaving": 1269,
    "\u2581cases": 1270,
    "\u2581comment": 1271,
    "\u2581fact": 1272,
    "\u2581Su": 1273,
    "\u2581Taiwan": 1274,
    "\u2581intelligence": 1275,
    "\u2581activities": 1276,
    "\u2581expect": 1277,
    "\u2581expressed": 1278,
    "\u2581jail": 1279,
    "\u2581form": 1280,
    "\u2581comments": 1281,
    "\u2581sanctions": 1282,
    "\u2581begin": 1283,
    "\u2581source": 1284,
    "\u2581Myanmar": 1285,
    "\u2581delegates": 1286,
    "\u2581forward": 1287,
    "ne": 1288,
    "\u2581base": 1289,
    "\u2581fans": 1290,
    "ial": 1291,
    "\u2581Red": 1292,
    "\u2581crime": 1293,
    "\u2581available": 1294,
    "\u2581Air": 1295,
    "\u2581murder": 1296,
    "\u2581ended": 1297,
    "\u2581chance": 1298,
    "\u2581light": 1299,
    "\u2581single": 1300,
    "\u2581allowed": 1301,
    "\u2581Wall": 1302,
    "\u2581People": 1303,
    "\u2581Saudi": 1304,
    "\u2581reach": 1305,
    "\u2581fired": 1306,
    "U": 1307,
    "\u2581eastern": 1308,
    "\u2581fall": 1309,
    "\u2581bad": 1310,
    "\u2581staff": 1311,
    "\u2581claims": 1312,
    "\u2581needs": 1313,
    "\u2581helped": 1314,
    "\u2581why": 1315,
    "`": 1316,
    "\u2581Earth": 1317,
    "\u258123": 1318,
    "\u2581legal": 1319,
    "\u2581treatment": 1320,
    "E": 1321,
    "z": 1322,
    "lthough": 1323,
    "\u2581streets": 1324,
    "run": 1325,
    "\u2581rally": 1326,
    "\u2581sure": 1327,
    "described": 1328,
    "party": 1329,
    "\u2581ready": 1330,
    "co": 1331,
    "\u2581charge": 1332,
    "\u2581non": 1333,
    "\u2581signed": 1334,
    "\u2581discovered": 1335,
    "\u2581discuss": 1336,
    "\u2581candidates": 1337,
    "\u2581kilometers": 1338,
    "\u2581secretary": 1339,
    "\u2581details": 1340,
    "\u2581hopes": 1341,
    "\u2581opening": 1342,
    "\u2581Health": 1343,
    "\u2581players": 1344,
    "no": 1345,
    "M": 1346,
    "\u2581De": 1347,
    "\u2581accept": 1348,
    "\u2581bodies": 1349,
    "\u2581data": 1350,
    "\u2581struck": 1351,
    "\u2581terrorist": 1352,
    "\u2581fourth": 1353,
    "\u2581Pe": 1354,
    "\u2581feet": 1355,
    "\u2581hour": 1356,
    "\u2581share": 1357,
    "\u2581crowd": 1358,
    "\u2581themselves": 1359,
    "\u2581cities": 1360,
    "\u2581Chicago": 1361,
    "\u2581broke": 1362,
    "un": 1363,
    "\u2581Assembly": 1364,
    "\u2581J": 1365,
    "\u2581thing": 1366,
    "G": 1367,
    "\u2581safety": 1368,
    "\u2581progress": 1369,
    "\u2581Her": 1370,
    "\u2581Earlier": 1371,
    "\u2581particular": 1372,
    "\u2581response": 1373,
    "\u2581suffered": 1374,
    "\u2581worked": 1375,
    "rs": 1376,
    "\u2581passed": 1377,
    "\u2581spending": 1378,
    "\u2581To": 1379,
    "\u2581Italian": 1380,
    "\u2581survey": 1381,
    "\u2581blast": 1382,
    "\u2581Shiite": 1383,
    "\u2581sites": 1384,
    "\u2581blood": 1385,
    "\u2581funds": 1386,
    "\u2581friend": 1387,
    "\u2581Putin": 1388,
    "\u2581either": 1389,
    "\u2581worth": 1390,
    "\u2581longer": 1391,
    "\u2581Mexico": 1392,
    "at": 1393,
    "\u2581rival": 1394,
    "\u2581idea": 1395,
    "\u2581operations": 1396,
    "\u2581request": 1397,
    "\u2581enter": 1398,
    "\u2581banks": 1399,
    "\u2581passengers": 1400,
    "\u2581ceremony": 1401,
    "\u2581focus": 1402,
    "\u2581Bill": 1403,
    "\u2581quarter": 1404,
    "\u2581red": 1405,
    "\u2581Office": 1406,
    "\u2581moved": 1407,
    "\u2581County": 1408,
    "\u2581female": 1409,
    "\u2581consider": 1410,
    "\u2581ban": 1411,
    "ist": 1412,
    "\u2581Smith": 1413,
    "\u2581paid": 1414,
    "\u2581sold": 1415,
    "\u2581increased": 1416,
    "\u2581tour": 1417,
    "\u2581decades": 1418,
    "\u2581NASA": 1419,
    "\u2581cannot": 1420,
    "\u2581destroyed": 1421,
    "\u2581ship": 1422,
    "0,000": 1423,
    "\u2581probably": 1424,
    "\u2581anything": 1425,
    "\u2581rare": 1426,
    "\u2581Chief": 1427,
    "R": 1428,
    "\u2581remains": 1429,
    "\u2581difficult": 1430,
    "\u258122": 1431,
    "\u2581labor": 1432,
    "\u2581above": 1433,
    "\u2581gain": 1434,
    "\u2581holding": 1435,
    "\u2581manager": 1436,
    "\u2581launch": 1437,
    "\u2581Day": 1438,
    "\u2581sell": 1439,
    "ie": 1440,
    "\u2581Meanwhile": 1441,
    "\u2581Italy": 1442,
    "\u2581nothing": 1443,
    "ch": 1444,
    "\u2581trading": 1445,
    "\u2581impact": 1446,
    "\u2581Le": 1447,
    "\u2581usual": 1448,
    "\u2581rose": 1449,
    "\u2581quickly": 1450,
    "\u2581professor": 1451,
    "\u2581am": 1452,
    "\u2581annual": 1453,
    "\u2581UK": 1454,
    "F": 1455,
    "\u2581lawyer": 1456,
    "\u2581commander": 1457,
    "\u2581Indian": 1458,
    "\u2581injuries": 1459,
    "\u2581join": 1460,
    "\u2581drop": 1461,
    "\u2581diplomatic": 1462,
    "\u2581declared": 1463,
    "\u2581date": 1464,
    "\u2581love": 1465,
    "de": 1466,
    "\u2581potential": 1467,
    "\u2581governor": 1468,
    "\u2581field": 1469,
    "\u2581vice": 1470,
    "\u2581Mark": 1471,
    "\u2581citizens": 1472,
    "\u2581e": 1473,
    "ma": 1474,
    "\u2581parts": 1475,
    "\u2581vehicle": 1476,
    "\u2581rebels": 1477,
    "ian": 1478,
    "\u2581loss": 1479,
    "\u2581appear": 1480,
    "\u2581posted": 1481,
    "\u2581district": 1482,
    "\u2581social": 1483,
    "\u2581steps": 1484,
    "\u2581rescue": 1485,
    "\u2581radio": 1486,
    "\u2581L": 1487,
    "\u2581Prince": 1488,
    "\u2581especially": 1489,
    "\u2581Carolina": 1490,
    "\u2581Group": 1491,
    "\u2581joint": 1492,
    "\u2581Virginia": 1493,
    "L": 1494,
    "\u2581brain": 1495,
    "\u2581investment": 1496,
    "\u2581friends": 1497,
    "\u2581Federal": 1498,
    "\u2581attention": 1499,
    "\u2581Spain": 1500,
    "\u25812008": 1501,
    "\u2581avoid": 1502,
    "\u2581network": 1503,
    "\u2581deliver": 1504,
    "\u2581levels": 1505,
    "\u2581warning": 1506,
    "\u2581adding": 1507,
    "\u2581Another": 1508,
    "\u2581King": 1509,
    "\u2581title": 1510,
    "\u2581camp": 1511,
    "\u2581relationship": 1512,
    "\u2581Ki": 1513,
    "\u2581researchers": 1514,
    "\u2581Authorities": 1515,
    "\u2581rising": 1516,
    "\u2581responsible": 1517,
    "\u2581detained": 1518,
    "\u2581employees": 1519,
    "\u2581prevent": 1520,
    "\u2581kept": 1521,
    "Maliki": 1522,
    "\u2581voice": 1523,
    "\u2581original": 1524,
    "\u2581currently": 1525,
    "\u2581kill": 1526,
    "\u2581natural": 1527,
    "\u2581success": 1528,
    "\u2581dropped": 1529,
    "\u2581worldwide": 1530,
    "\u2581highest": 1531,
    "ton": 1532,
    "\u2581stand": 1533,
    "\u2581Muslim": 1534,
    "\u2581Sea": 1535,
    "\u2581considered": 1536,
    "\u2581additional": 1537,
    "\u2581urg": 1538,
    "In": 1539,
    "\u2581accident": 1540,
    "AP": 1541,
    "\u2581giving": 1542,
    "\u2581prosecutors": 1543,
    "\u2581session": 1544,
    "\u258170": 1545,
    "\u2581Turki": 1546,
    "\u2581hearing": 1547,
    "\u2581happened": 1548,
    "\u2581serve": 1549,
    "\u2581games": 1550,
    "\u2581park": 1551,
    "\u2581build": 1552,
    "\u258180": 1553,
    "um": 1554,
    "\u2581questions": 1555,
    "land": 1556,
    "\u2581exchange": 1557,
    "\u2581cancer": 1558,
    "\u2581massive": 1559,
    "\u2581written": 1560,
    "\u2581personal": 1561,
    "\u2581r": 1562,
    "\u2581Jones": 1563,
    "\u2581shooting": 1564,
    "\u2581Harry": 1565,
    "\u2581contain": 1566,
    "\u2581Dur": 1567,
    "\u2581hands": 1568,
    "9": 1569,
    "\u2581changes": 1570,
    "\u2581Former": 1571,
    "\u2581common": 1572,
    "\u2581approved": 1573,
    "\u2581club": 1574,
    "\u2581offered": 1575,
    "\u2581remarks": 1576,
    "\u2581reason": 1577,
    "\u2581dollars": 1578,
    "\u2581actually": 1579,
    "ness": 1580,
    "\u2581threatened": 1581,
    "\u2581allegations": 1582,
    "\u2581whom": 1583,
    "\u2581Middle": 1584,
    "\u2581Pennsylvania": 1585,
    "\u2581admitted": 1586,
    "\u2581dollar": 1587,
    "\u2581seeking": 1588,
    "\u2581terrorism": 1589,
    "ous": 1590,
    "\u2581aim": 1591,
    "\u2581schools": 1592,
    "\u2581index": 1593,
    "\u2581suspect": 1594,
    "\u2581firm": 1595,
    "\u2581lack": 1596,
    "\u2581someone": 1597,
    "\u2581criticized": 1598,
    "\u2581evening": 1599,
    "\u2581heard": 1600,
    "\u2581allegedly": 1601,
    "\u2581millions": 1602,
    "\u2581sexual": 1603,
    "W": 1604,
    "\u2581responsibility": 1605,
    "\u2581baby": 1606,
    "\u2581James": 1607,
    "\u2581combat": 1608,
    "\u2581Most": 1609,
    "\u2581II": 1610,
    "way": 1611,
    "\u2581suspended": 1612,
    "w": 1613,
    "\u2581contact": 1614,
    "\u2581nearby": 1615,
    "\u2581animals": 1616,
    "H": 1617,
    "\u2581career": 1618,
    "\u2581plant": 1619,
    "\u2581mid": 1620,
    "\u2581beat": 1621,
    "\u2581Institute": 1622,
    "\u2581ex": 1623,
    "\u2581Chavez": 1624,
    "\u2581education": 1625,
    "\u2581bit": 1626,
    "month": 1627,
    "hile": 1628,
    "\u2581target": 1629,
    "upreme": 1630,
    "\u2581giant": 1631,
    "\u2581Cabinet": 1632,
    "\u2581costs": 1633,
    "\u2581seek": 1634,
    "\u2581raise": 1635,
    "\u2581critical": 1636,
    "\u2581figure": 1637,
    "\u2581appeal": 1638,
    "\u2581mass": 1639,
    "\u2581jump": 1640,
    "\u2581panel": 1641,
    "ally": 1642,
    "\u2581corruption": 1643,
    "\u2581toll": 1644,
    "\u2581actor": 1645,
    "\u2581account": 1646,
    "\u2581quit": 1647,
    "\u2581read": 1648,
    "inhua": 1649,
    "\u2581construction": 1650,
    "im": 1651,
    "\u2581attorney": 1652,
    "ad": 1653,
    "\u2581wrote": 1654,
    "\u2581sides": 1655,
    "\u2581contract": 1656,
    "\u2581Thailand": 1657,
    "\u2581everything": 1658,
    "\u2581effect": 1659,
    "\u2581material": 1660,
    "\u2581Corp": 1661,
    "\u2581training": 1662,
    "\u2581fund": 1663,
    "ak": 1664,
    "\u2581receive": 1665,
    "But": 1666,
    "\u2581doctors": 1667,
    "\u2581500": 1668,
    "\u2581aircraft": 1669,
    "\u2581Officials": 1670,
    "\u2581rain": 1671,
    "\u2581terms": 1672,
    "\u2581dispute": 1673,
    "\u2581spread": 1674,
    "\u2581conducted": 1675,
    "\u2581pre": 1676,
    "\u2581ambassador": 1677,
    "\u2581rather": 1678,
    "\u2581regime": 1679,
    "\u2581convicted": 1680,
    "\u2581Western": 1681,
    "\u2581moving": 1682,
    "\u2581nominee": 1683,
    "\u2581forc": 1684,
    "\u2581Abou": 1685,
    "\u2581poor": 1686,
    "citing": 1687,
    "\u2581Cho": 1688,
    "\u2581makes": 1689,
    "\u2581figures": 1690,
    "\u2581envoy": 1691,
    "age": 1692,
    "\u2581apparently": 1693,
    "\u2581shut": 1694,
    "\u2581inter": 1695,
    ",\u201d": 1696,
    "coming": 1697,
    "\u2581complete": 1698,
    "\u2581winning": 1699,
    "\u2581terror": 1700,
    "\u2581safe": 1701,
    "8212;": 1702,
    "\u2581commercial": 1703,
    "\u2581daily": 1704,
    "\u2581prosecution": 1705,
    "\u2581itself": 1706,
    "\u2581EU": 1707,
    "\u2581moment": 1708,
    "\u2581senator": 1709,
    "\u2581size": 1710,
    "\u2581numbers": 1711,
    "\u2581vehicles": 1712,
    ".''": 1713,
    "\u2581products": 1714,
    "\u2581ice": 1715,
    "\u2581armed": 1716,
    "\u2581criticism": 1717,
    "\u2581Ohio": 1718,
    "\u2581surgery": 1719,
    "\u2581Ben": 1720,
    "\u2581prisoners": 1721,
    "\u2581instead": 1722,
    "\u2581committed": 1723,
    "\u2581neighbor": 1724,
    "\u2581ties": 1725,
    "\u2581buildings": 1726,
    "\u2581remained": 1727,
    "\u2581rules": 1728,
    "\u2581insurgents": 1729,
    "\u2581involv": 1730,
    "\u2581Indonesia": 1731,
    "\u2581cross": 1732,
    "\u2581sentence": 1733,
    "\u2581custody": 1734,
    "\u2581magazine": 1735,
    "\u2581occurred": 1736,
    "\u2581beginning": 1737,
    "\u2581proposed": 1738,
    "\u2581winner": 1739,
    "\u2581rejected": 1740,
    "\u2581shown": 1741,
    "\u2581buy": 1742,
    "ful": 1743,
    "\u2581suggested": 1744,
    "\u2581confirm": 1745,
    "22": 1746,
    "id": 1747,
    "\u2581addition": 1748,
    "\u2581reduce": 1749,
    "\u2581seem": 1750,
    "\u2581church": 1751,
    "\u2581Central": 1752,
    "\u2581Interior": 1753,
    "\u2581leadership": 1754,
    "\u2581suspects": 1755,
    "\u2581built": 1756,
    "\u2581western": 1757,
    "\u2581previously": 1758,
    "elect": 1759,
    "\u2581Uri": 1760,
    "by": 1761,
    "\u2581resume": 1762,
    "\u2581boost": 1763,
    "\u2581Royal": 1764,
    "\u2581track": 1765,
    "ern": 1766,
    "\u2581starting": 1767,
    "\u2581Service": 1768,
    "\u2581movement": 1769,
    "\u2581student": 1770,
    "\u2581visitors": 1771,
    "\u2581investors": 1772,
    "\u2581fear": 1773,
    "\u2581Georgia": 1774,
    "et": 1775,
    "\u2581Spanish": 1776,
    "\u2581earthquake": 1777,
    "\u2581bus": 1778,
    "\u2581brother": 1779,
    "\u2581tests": 1780,
    "\u2581created": 1781,
    "\u2581driving": 1782,
    "\u2581explosion": 1783,
    "\u2581Force": 1784,
    "\u2581paper": 1785,
    "\u2581seat": 1786,
    "\u2581events": 1787,
    "\u2581traditional": 1788,
    "\u2581attacked": 1789,
    "one": 1790,
    "\u2581fighters": 1791,
    "\u2581reactor": 1792,
    "\u2581includes": 1793,
    "\u2581reform": 1794,
    "\u2581union": 1795,
    "\u2581You": 1796,
    "\u2581player": 1797,
    "\u2581Moscow": 1798,
    "\u2581deputy": 1799,
    "\u2581Abbas": 1800,
    "\u2581conduct": 1801,
    "0": 1802,
    "\u2581signs": 1803,
    "\u2581satellite": 1804,
    "\u2581Now": 1805,
    "\u258190": 1806,
    "ment": 1807,
    "\u2581Hollywood": 1808,
    "\u2581industrial": 1809,
    "\u2581planning": 1810,
    "\u2581allies": 1811,
    "\u2581village": 1812,
    "\u2581row": 1813,
    "\u2581arms": 1814,
    "\u2581award": 1815,
    "\u2581showing": 1816,
    "\u2581patients": 1817,
    "\u2581failure": 1818,
    "\u2581weather": 1819,
    "\u2581commission": 1820,
    "\u2581Both": 1821,
    "\u25811,000": 1822,
    "x": 1823,
    "\u2581ruled": 1824,
    "\u2581Olympics": 1825,
    "mo": 1826,
    "\u2581Hyundai": 1827,
    "\u2581Microsoft": 1828,
    "\u2581dangerous": 1829,
    "\u2581operating": 1830,
    "\u2581Apple": 1831,
    "son": 1832,
    "\u2581Mo": 1833,
    "\u2581civilian": 1834,
    "\u258129": 1835,
    "\u2581prove": 1836,
    "\u2581owner": 1837,
    "\u2581Dae": 1838,
    "\u2581experience": 1839,
    "\u2581anyone": 1840,
    "back": 1841,
    "hour": 1842,
    "\u2581immediate": 1843,
    "\u2581spoke": 1844,
    "be": 1845,
    "\u2581Herald": 1846,
    "\u2581Cheney": 1847,
    "\u2581mean": 1848,
    "\u2581store": 1849,
    "O": 1850,
    "\u2581seats": 1851,
    "\u2581act": 1852,
    "\u2581hurt": 1853,
    "\u2581documents": 1854,
    "\u2581tourists": 1855,
    "\u2581Brazil": 1856,
    "\u2581Open": 1857,
    "\u2581Yahoo": 1858,
    "\u2581truck": 1859,
    "\u2581analysts": 1860,
    "\u2581affected": 1861,
    "\u2581Research": 1862,
    "\u2581carry": 1863,
    "\u2581married": 1864,
    "\u2581everyone": 1865,
    "\u2581What": 1866,
    "\u2581compared": 1867,
    "na": 1868,
    "\u2581performance": 1869,
    "off": 1870,
    "\u2581honor": 1871,
    "\u2581prompt": 1872,
    "\u2581flights": 1873,
    "\u25812002": 1874,
    "\u2581dozens": 1875,
    "\u2581Sunni": 1876,
    "\u25812003": 1877,
    "\u2581self": 1878,
    "\u2581pick": 1879,
    "\u2581bombing": 1880,
    "\u2581consumer": 1881,
    "\u2581amount": 1882,
    "\u2581BBC": 1883,
    "\u2581telephone": 1884,
    "\u2581supply": 1885,
    "\u2581provided": 1886,
    "\u2581powerful": 1887,
    "\u2581rates": 1888,
    "\u2581bin": 1889,
    "\u2581Richard": 1890,
    "\u2581wearing": 1891,
    "\u2581democracy": 1892,
    "\u2581sale": 1893,
    "\u2581votes": 1894,
    "ho": 1895,
    "\u2581environment": 1896,
    "\u2581filed": 1897,
    "\u2581Under": 1898,
    "\u2581defeat": 1899,
    "\u2581pull": 1900,
    "bak": 1901,
    "\u2581ran": 1902,
    ",000": 1903,
    "ba": 1904,
    "\u2581pulled": 1905,
    "\u2581alliance": 1906,
    "\u2581domestic": 1907,
    "\u2581Myung": 1908,
    "\u2581snow": 1909,
    "\u2581guilty": 1910,
    "\u2581blue": 1911,
    "\u2581Tibet": 1912,
    "\u2581department": 1913,
    "\u2581troop": 1914,
    "ier": 1915,
    "\u258127": 1916,
    "\u2581traffic": 1917,
    "\u2581policies": 1918,
    "\u2581FBI": 1919,
    "\u2581necessary": 1920,
    "\u2581directly": 1921,
    "am": 1922,
    "You": 1923,
    "\u2581meters": 1924,
    "lo": 1925,
    "\u2581By": 1926,
    "\u2581marriage": 1927,
    "\u2581partner": 1928,
    "cat": 1929,
    "\u2581present": 1930,
    "ling": 1931,
    "\u2581middle": 1932,
    "\u2581sought": 1933,
    "\u2581related": 1934,
    "\u2581linked": 1935,
    "\u2581b": 1936,
    "\u2581Hu": 1937,
    "\u2581possibility": 1938,
    "\u2581overseas": 1939,
    "\u2581caught": 1940,
    "\u2581Wa": 1941,
    "\u2581affect": 1942,
    "\u2581ongoing": 1943,
    "\u2581independence": 1944,
    "nd": 1945,
    "\u2581Although": 1946,
    "ter": 1947,
    "\u2581holiday": 1948,
    "\u2581Whi": 1949,
    "\u2581suggest": 1950,
    "ol": 1951,
    "\u2581declined": 1952,
    "\u2581mostly": 1953,
    "\u2581concerned": 1954,
    "\u2581independent": 1955,
    "\u2581damaged": 1956,
    "\u2581speak": 1957,
    "\u2581fine": 1958,
    "\u2581Ma": 1959,
    "\u2581deep": 1960,
    "\u2581faces": 1961,
    "\u258135": 1962,
    "\u2581River": 1963,
    "\u2581Peter": 1964,
    "\u2581recession": 1965,
    "\u2581understand": 1966,
    "\u2581shuttle": 1967,
    "\u2581drugs": 1968,
    "\u2581century": 1969,
    "American": 1970,
    "\u2581Arab": 1971,
    "\u2581ask": 1972,
    "\u2581conservative": 1973,
    "\u2581word": 1974,
    "\u2581require": 1975,
    "\u2581headquarters": 1976,
    "ah": 1977,
    "\u2581Abe": 1978,
    "\u2581east": 1979,
    "\u2581words": 1980,
    "tan": 1981,
    "li": 1982,
    "\u2581minute": 1983,
    "\u2581Other": 1984,
    "\u2581voted": 1985,
    "\u2581blam": 1986,
    "\u2581Colombia": 1987,
    "\u2581stopped": 1988,
    "ul": 1989,
    "long": 1990,
    "\u2581assault": 1991,
    "\u2581Shin": 1992,
    "\u2581goes": 1993,
    "\u2581designed": 1994,
    "\u2581shortly": 1995,
    "\u2581package": 1996,
    "\u2581Oscar": 1997,
    "\u2581militant": 1998,
    "\u2581justice": 1999,
    "\u2581names": 2000,
    "\u2581certain": 2001,
    "term": 2002,
    "\u2581environmental": 2003,
    "\u2581remaining": 2004,
    "\u2581promised": 2005,
    "\u2581Li": 2006,
    "\u2581regard": 2007,
    "\u2581fresh": 2008,
    "\u2581Lebanon": 2009,
    "\u2581Jong": 2010,
    "\u2581competition": 2011,
    "\u2581vow": 2012,
    "\u2581type": 2013,
    "\u2581famous": 2014,
    "ta": 2015,
    "\u2581Ba": 2016,
    "\u2581Gates": 2017,
    "\u2581wasn": 2018,
    "\u2581review": 2019,
    "\u2581Justice": 2020,
    "hose": 2021,
    "\u2581street": 2022,
    "\u2581elected": 2023,
    "\u2581pass": 2024,
    "\u2581violent": 2025,
    "\u2581animal": 2026,
    "\u2581bombs": 2027,
    "\u2581birth": 2028,
    "\u2581smoke": 2029,
    "\u2581Charles": 2030,
    "\u2581Lebanese": 2031,
    "\u2581voting": 2032,
    "\u2581display": 2033,
    "\u2581investigating": 2034,
    "\u2581joined": 2035,
    "\u2581check": 2036,
    "\u2581pledged": 2037,
    "\u2581isn": 2038,
    "urged": 2039,
    "\u2581Palestinians": 2040,
    "\u2581criminal": 2041,
    "\u2581felt": 2042,
    "\u2581university": 2043,
    "\u2581gold": 2044,
    "\u2581deadline": 2045,
    "\u2581Christmas": 2046,
    "\u2581quake": 2047,
    "\u2581losses": 2048,
    "\u2581activity": 2049,
    "\u2581maintain": 2050,
    "ent": 2051,
    "\u2581fears": 2052,
    "\u2581mark": 2053,
    "\u2581regional": 2054,
    "lew": 2055,
    "\u2581terrorists": 2056,
    "\u2581rocket": 2057,
    "\u2581Steve": 2058,
    "\u2581Vice": 2059,
    "\u2581surrounding": 2060,
    "ized": 2061,
    "\u2581considering": 2062,
    "\u2581range": 2063,
    "\u2581Star": 2064,
    "\u2581territory": 2065,
    "code": 2066,
    "\u2581anniversary": 2067,
    "\u2581below": 2068,
    "\u2581placed": 2069,
    "\u2581gathered": 2070,
    "\u2581Prosecutors": 2071,
    "ever": 2072,
    "\u2581customers": 2073,
    "\u2581peaceful": 2074,
    "\u2581positive": 2075,
    "\u2581respect": 2076,
    "do": 2077,
